{
    "video_id": "0Ld8DHBQONQ",
    "video_thumbnail_url": "https://i.ytimg.com/vi/0Ld8DHBQONQ/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLAR9ukaJpxEth9zJLYTdYXc7xpMjA",
    "video_url": "https://www.youtube.com/watch?v=0Ld8DHBQONQ",
    "video_title": "Día del Ejército Mexicano, 111 Aniversario. Inauguración de instalaciones de la Industria Militar.",
    "video_length_seconds": 5309,
    "transcription_with_timestamps": [
        {
            "text": " Se encuentra con nosotros el licenciado Andrés Manuel López Obrador,",
            "start": 0.0,
            "duration": 29.0
        },
        {
            "text": " presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas,",
            "start": 29.0,
            "duration": 7.0
        },
        {
            "text": " acompañado por su distinguida esposa.",
            "start": 36.0,
            "duration": 3.0
        },
        {
            "text": " Damos inicio a esta ceremonia",
            "start": 59.0,
            "duration": 29.0
        },
        {
            "text": " con los honores correspondientes al presidente constitucional de los Estados Unidos Mexicanos",
            "start": 88.0,
            "duration": 5.0
        },
        {
            "text": " y comandante supremo de las Fuerzas Armadas.",
            "start": 93.0,
            "duration": 3.0
        },
        {
            "text": " Sean tan amables de tomar asiento.",
            "start": 178.0,
            "duration": 25.0
        },
        {
            "text": " Preside este desayuno conmemorativo al 111 aniversario del Día del Ejército Mexicano",
            "start": 208.0,
            "duration": 11.0
        },
        {
            "text": " e inauguración de las nuevas instalaciones de la industria militar,",
            "start": 219.0,
            "duration": 4.0
        },
        {
            "text": " el presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas,",
            "start": 223.0,
            "duration": 6.0
        },
        {
            "text": " licenciado Andrés Manuel López Obrador.",
            "start": 229.0,
            "duration": 15.0
        },
        {
            "text": " Lo acompañan en la mesa de honor la doctora Beatriz Gutiérrez Mühler, esposa del presidente de México.",
            "start": 245.0,
            "duration": 14.0
        },
        {
            "text": " General de División Diplomado de Estado Mayor, Celestino Ávila Astudillo, comandante del Ejército Mexicano.",
            "start": 259.0,
            "duration": 14.0
        },
        {
            "text": " General Luis Cresencio Santoval González, Secretario de la Defensa Nacional y al Tomando del Ejército y Fuerza Aérea.",
            "start": 274.0,
            "duration": 14.0
        },
        {
            "text": " Almirante José Rafael Ojeda Durán, Secretario de Marina y al Tomando de la Armada de México.",
            "start": 288.0,
            "duration": 14.0
        },
        {
            "text": " Maestra Luisa María Alcalde Luján, Secretaria de Gobernación.",
            "start": 302.0,
            "duration": 12.0
        },
        {
            "text": " Licenciada Rosa Isela Rodríguez Velázquez, Secretaria de Seguridad y Protección Ciudadana.",
            "start": 314.0,
            "duration": 13.0
        },
        {
            "text": " Licenciada Alicia Bárcena Ibarra, Secretaria de Relaciones Exteriores.",
            "start": 327.0,
            "duration": 11.0
        },
        {
            "text": " Licenciado Sergio Salomón Céspedes Peregrina, Gobernador del Estado de Puebla.",
            "start": 338.0,
            "duration": 13.0
        },
        {
            "text": " Licenciado David Aguilar Romero, Procurador Federal del Consumidor.",
            "start": 351.0,
            "duration": 12.0
        },
        {
            "text": " General de División Diplomado de Estado Mayor, Enrique Cervantes Aguirre, Director General de Industria Militar de 1988 a 1994 y Secretario de la Defensa Nacional del año 1994 al año 2000.",
            "start": 363.0,
            "duration": 20.0
        },
        {
            "text": " General de División Diplomado de Estado Mayor, Gabriel García Rincon, Subsecretario de la Defensa Nacional.",
            "start": 383.0,
            "duration": 14.0
        },
        {
            "text": " Almirante de Cuerpo General Diplomado de Estado Mayor, José Luis Arellano Ruiz, Subsecretario de Marina.",
            "start": 397.0,
            "duration": 13.0
        },
        {
            "text": " General de División Diplomado de Estado Mayor, José Alfredo González Rodríguez, Oficial Mayor de la Secretaría de la Defensa Nacional.",
            "start": 410.0,
            "duration": 14.0
        },
        {
            "text": " Almirante de Cuerpo General Diplomado de Estado Mayor, César Carlos Preciado Velázquez, Oficial Mayor de Marina.",
            "start": 424.0,
            "duration": 14.0
        },
        {
            "text": " General de División Diplomado de Estado Mayor, Jaime González Ábalos, Inspector y Contralor General del Ejército y Fuerza Aérea.",
            "start": 438.0,
            "duration": 14.0
        },
        {
            "text": " Almirante de Cuerpo General Diplomado de Estado Mayor, Julio César Pesina Ávila, Inspector y Contralor General de Marina.",
            "start": 452.0,
            "duration": 13.0
        },
        {
            "text": " General de División Diplomado de Estado Mayor, Ricardo Trevilla Trejo, Jefe del Estado Mayor Conjunto de la Defensa Nacional.",
            "start": 465.0,
            "duration": 15.0
        },
        {
            "text": " Almirante de Cuerpo General Diplomado de Estado Mayor, Alfredo Hernández Suárez, Jefe del Estado Mayor General de la Armada.",
            "start": 480.0,
            "duration": 13.0
        },
        {
            "text": " General de División Piloto Aviador Diplomado de Estado Mayor Aéreo, Bertín Hernández Mercado, Comandante de la Fuerza Aérea Mexicana.",
            "start": 493.0,
            "duration": 15.0
        },
        {
            "text": " Comisario General David Córdoba Campos, Comandante de la Guardia Nacional.",
            "start": 508.0,
            "duration": 10.0
        },
        {
            "text": " Licenciado Jesús Ramírez Cuevas, Coordinador General de Comunicación Social y Vocero de Presidencia.",
            "start": 518.0,
            "duration": 12.0
        },
        {
            "text": " General de División de Estado Mayor, Julio Álvarez Arellano, Comandante de la Sexta Región Militar.",
            "start": 530.0,
            "duration": 11.0
        },
        {
            "text": " General de División de Estado Mayor, Andrés Fernando Aguirre Osunsa, Director General de Industria Militar.",
            "start": 541.0,
            "duration": 12.0
        },
        {
            "text": " También contamos con la presencia de distinguidos integrantes de la Conferencia de Ejércitos Americanos.",
            "start": 553.0,
            "duration": 6.0
        },
        {
            "text": " Directores Generales de las Armas y Servicios. Generales en situación de retiro.",
            "start": 559.0,
            "duration": 5.0
        },
        {
            "text": " Representantes de los medios de comunicación y quienes nos siguen por Internet a través de las redes sociales.",
            "start": 590.0,
            "duration": 6.0
        },
        {
            "text": " Reciban todos la más cordial bienvenida.",
            "start": 596.0,
            "duration": 4.0
        },
        {
            "text": " Hace uso de la palabra el General de División Diplomado de Estado Mayor, Celestino Ávila Astudillo, Comandante del Ejército Mexicano.",
            "start": 610.0,
            "duration": 9.0
        },
        {
            "text": " Comandante del Ejército Mexicano.",
            "start": 620.0,
            "duration": 3.0
        },
        {
            "text": " Licenciado Andrés Manuel López Obrador, Presidente Constitucional de los Estados Unidos Mexicanos y Comandante Supremo de las Fuerzas Armadas.",
            "start": 637.0,
            "duration": 10.0
        },
        {
            "text": " Doctora Beatriz Gutiérrez Müller, esposa del señor Presidente.",
            "start": 647.0,
            "duration": 5.0
        },
        {
            "text": " General Luis Cresencio Sandoval González, Secretario de la Defensa Nacional.",
            "start": 653.0,
            "duration": 5.0
        },
        {
            "text": " Almirante José Rafael Ojeda Durán, Secretario de Marina.",
            "start": 659.0,
            "duration": 4.0
        },
        {
            "text": " Integrantes del Gabinete del Gobierno de la República.",
            "start": 664.0,
            "duration": 4.0
        },
        {
            "text": " Licenciado Sergio Salomón Céspedes Peregrina, Gobernador del Estado de Puebla.",
            "start": 669.0,
            "duration": 6.0
        },
        {
            "text": " Ciudadano José Alejo Carreón, Presidente Municipal de Oriental Puebla.",
            "start": 676.0,
            "duration": 7.0
        },
        {
            "text": " Funcionarios de la Secretaría de la Defensa Nacional y de la Secretaría de Marina.",
            "start": 684.0,
            "duration": 5.0
        },
        {
            "text": " Respetables Comandantes de los Ejércitos que integran la Conferencia de Ejércitos Americanos.",
            "start": 690.0,
            "duration": 7.0
        },
        {
            "text": " Distinguidos agregados de Defensa, militares, navales, aéreos y policiales acreditados en nuestro país.",
            "start": 698.0,
            "duration": 8.0
        },
        {
            "text": " Compañeros del Ejército, Armada, Fuerza Aérea y Guardia Nacional.",
            "start": 707.0,
            "duration": 5.0
        },
        {
            "text": " Representantes de los medios de comunicación.",
            "start": 713.0,
            "duration": 3.0
        },
        {
            "text": " Señoras y señores, buenos días a todos.",
            "start": 717.0,
            "duration": 3.0
        },
        {
            "text": " Es un honor darle la más cordial bienvenida a este evento conmemorativo al 111 aniversario de la creación del Ejército Mexicano.",
            "start": 720.0,
            "duration": 10.0
        },
        {
            "text": " Fecha de gran relevancia para quienes portamos con orgullo el uniforme de la patria.",
            "start": 731.0,
            "duration": 6.0
        },
        {
            "text": " Y qué mejor lugar para realizarlo que donde se asienta la industria militar nacional en Oriental Estado de Puebla.",
            "start": 738.0,
            "duration": 9.0
        },
        {
            "text": " Sector estratégico que al igual que nuestro Ejército, emergió del pensamiento del varón de cuatro ciénegas, don Venustiano Carranza.",
            "start": 747.0,
            "duration": 10.0
        },
        {
            "text": " Recordar que fue el 19 de febrero de 1913 en el contexto de la Revolución Mexicana, ante la usurpación de la primera magistratura del país,",
            "start": 758.0,
            "duration": 12.0
        },
        {
            "text": " que Carranza, aún siendo gobernador del Estado de Coahuila, con el respaldo del Congreso estatal,",
            "start": 770.0,
            "duration": 9.0
        },
        {
            "text": " expidió el Decreto 1421 en el que, en su artículo segundo, se le concedían facultades extraordinarias para armar fuerzas y coadyuvar al sostenimiento del orden constitucional de la República.",
            "start": 780.0,
            "duration": 18.0
        },
        {
            "text": " Con este decreto se logró organizar un Ejército incipiente, que más adelante se le denominaría Ejército Constitucionalista,",
            "start": 798.0,
            "duration": 11.0
        },
        {
            "text": " una institución castrense que sentó sus bases en los anhelos de libertad, igualdad y justicia social de muchos mexicanos,",
            "start": 810.0,
            "duration": 8.0
        },
        {
            "text": " al que también se sumarían las masas campesinas bajo el llamado de la Unidad Nacional.",
            "start": 819.0,
            "duration": 6.0
        },
        {
            "text": " Fue así como, de las entrañas del pueblo mismo surgió el actual Ejército Mexicano,",
            "start": 825.0,
            "duration": 6.0
        },
        {
            "text": " que tuvo como gen de origen el espíritu social de las tropas revolucionarias, lo que perdura hasta nuestros días,",
            "start": 832.0,
            "duration": 8.0
        },
        {
            "text": " y como guía, la ruta trazada por el profesionalismo de los militares de carrera que se unieron a la causa,",
            "start": 841.0,
            "duration": 9.0
        },
        {
            "text": " contribuyendo a la postre a la institucionalización de las nuevas fuerzas castrenses.",
            "start": 851.0,
            "duration": 7.0
        },
        {
            "text": " Después de casi cuatro décadas de servicio a la nación y considerando el precepto con el que se organizó la fuerza para restaurar el orden constitucional,",
            "start": 859.0,
            "duration": 11.0
        },
        {
            "text": " el 22 de marzo de 1950 mediante el decreto presidencial 720 se instituyó el 19 de febrero como día del Ejército Mexicano.",
            "start": 870.0,
            "duration": 13.0
        },
        {
            "text": " A 111 años de su creación, hoy, esta institución armada cuenta con valientes soldados surgidos del pueblo,",
            "start": 884.0,
            "duration": 9.0
        },
        {
            "text": " mujeres y hombres leales y profesionales que diariamente en toda la geografía nacional cumplen con sus misiones sustantivas",
            "start": 893.0,
            "duration": 10.0
        },
        {
            "text": " para garantizar la seguridad en el país y contribuir al desarrollo colectivo.",
            "start": 904.0,
            "duration": 6.0
        },
        {
            "text": " En el devenir actual, conservando la misma esencia social y el sólido principio de la altad,",
            "start": 911.0,
            "duration": 6.0
        },
        {
            "text": " los soldados de México se han mantenido a la altura de las exigencias de cada época,",
            "start": 918.0,
            "duration": 6.0
        },
        {
            "text": " realizando acciones concretas en las que sobresalen la construcción de infraestructura estratégica para el desarrollo nacional mediante el cuerpo de ingenieros del Ejército,",
            "start": 925.0,
            "duration": 13.0
        },
        {
            "text": " el apoyo en la consolidación de la Guardia Nacional con nuestros sistemas de reclutamiento",
            "start": 939.0,
            "duration": 6.0
        },
        {
            "text": " para incrementar su recurso humano y con los planteles del sistema educativo militar para formar a sus cuadros de mando.",
            "start": 946.0,
            "duration": 9.0
        },
        {
            "text": " El vaso de despliegue en todo el país que garantiza la respuesta inmediata en materia de seguridad",
            "start": 956.0,
            "duration": 7.0
        },
        {
            "text": " y para el traslado de personal y material durante las aplicaciones del Plan DN3E",
            "start": 963.0,
            "duration": 6.0
        },
        {
            "text": " para atender cualquier tipo de emergencia como lo hicimos durante la pandemia generada por el COVID-19",
            "start": 970.0,
            "duration": 7.0
        },
        {
            "text": " y recientemente en el estado de Guerrero durante el paso del huracán Otis.",
            "start": 978.0,
            "duration": 5.0
        },
        {
            "text": " La representación de esta institución en diversos entes internacionales,",
            "start": 984.0,
            "duration": 6.0
        },
        {
            "text": " destacando la Conferencia de Ejércitos Americanos, organismo internacional que tiene como función el análisis, debate",
            "start": 991.0,
            "duration": 9.0
        },
        {
            "text": " e intercambio de ideas y experiencias relacionadas con materias de interés común en el ámbito de defensa",
            "start": 1001.0,
            "duration": 7.0
        },
        {
            "text": " con pleno respeto a la soberanía de cada país.",
            "start": 1009.0,
            "duration": 4.0
        },
        {
            "text": " En este punto, es meritorio destacar que nuestro Ejército asumió la presidencia de tan importante organismo",
            "start": 1014.0,
            "duration": 10.0
        },
        {
            "text": " para el Ciclo 36 a partir del 1 de enero del presente año y hasta el 31 de diciembre de 2025,",
            "start": 1025.0,
            "duration": 9.0
        },
        {
            "text": " periodo en el que se organizarán seis conferencias especializadas.",
            "start": 1035.0,
            "duration": 5.0
        },
        {
            "text": " La Conferencia de Ejércitos Americanos se integra con los ejércitos de 23 países miembros,",
            "start": 1041.0,
            "duration": 9.0
        },
        {
            "text": " dos países en calidad de observadores, tres países como observadores especiales,",
            "start": 1050.0,
            "duration": 14.0
        },
        {
            "text": " así como dos organizaciones militares observadoras que son la Junta Interamericana de Defensa",
            "start": 1065.0,
            "duration": 7.0
        },
        {
            "text": " y la Conferencia de Fuerzas Armadas Centroamericanas, de los que 24 representantes se encuentran hoy aquí con nosotros.",
            "start": 1072.0,
            "duration": 11.0
        },
        {
            "text": " Señor Presidente, los integrantes del Ejército Mexicano, le agradecemos su confianza",
            "start": 1084.0,
            "duration": 7.0
        },
        {
            "text": " para sumarnos a los proyectos que tienen como fin el beneficio de los mexicanos.",
            "start": 1092.0,
            "duration": 5.0
        },
        {
            "text": " Y también a los mexicanos, en ese sentido,",
            "start": 1097.0,
            "duration": 3.0
        },
        {
            "text": " le reiteramos el compromiso de seguir perfeccionando procedimientos, planes y sistemas",
            "start": 1101.0,
            "duration": 6.0
        },
        {
            "text": " para ser cada vez más eficientes en el cumplimiento de todo tipo de misiones que se nos asignen.",
            "start": 1108.0,
            "duration": 6.0
        },
        {
            "text": " De manera especial, externamos también este agradecimiento a nuestro alto mando,",
            "start": 1116.0,
            "duration": 6.0
        },
        {
            "text": " el general Luis Cresencio Sandoval González, por su valioso respaldo",
            "start": 1122.0,
            "duration": 5.0
        },
        {
            "text": " para mantenernos a la altura de los desafíos presentes y futuros,",
            "start": 1128.0,
            "duration": 4.0
        },
        {
            "text": " por su destacado liderazgo para guiar a esta fuerza armada hacia mejores horizontes,",
            "start": 1133.0,
            "duration": 6.0
        },
        {
            "text": " lo que inició una nueva etapa el 13 de agosto del 2021",
            "start": 1140.0,
            "duration": 5.0
        },
        {
            "text": " con la creación de la Comandancia del Ejército Mexicano.",
            "start": 1146.0,
            "duration": 3.0
        },
        {
            "text": " Amable auditorio,",
            "start": 1149.0,
            "duration": 1.0
        },
        {
            "text": " el 29 de noviembre de 1915, Venustiano Carranza pronunció un discurso en Matamoros, Tamaulipas,",
            "start": 1151.0,
            "duration": 7.0
        },
        {
            "text": " en el cual, en referencia al nuevo ejército nacido de la Revolución Mexicana,",
            "start": 1159.0,
            "duration": 5.0
        },
        {
            "text": " expresó lo siguiente, abro comillas,",
            "start": 1165.0,
            "duration": 2.0
        },
        {
            "text": " el origen de la guerra, conocido para todos, ha sido una tiranía de 30 años,",
            "start": 1168.0,
            "duration": 6.0
        },
        {
            "text": " un cuartelazo y un asesinato.",
            "start": 1175.0,
            "duration": 2.0
        },
        {
            "text": " Para poner el remedio a tal situación, todos los ciudadanos nos hemos armado",
            "start": 1177.0,
            "duration": 5.0
        },
        {
            "text": " y al cabo de tres años hay un nuevo ejército,",
            "start": 1183.0,
            "duration": 3.0
        },
        {
            "text": " hay nuevos jefes, surgidos de esos mismos ciudadanos",
            "start": 1187.0,
            "duration": 4.0
        },
        {
            "text": " que se vieron obligados a tomar el rifle para derrocar la tiranía.",
            "start": 1192.0,
            "duration": 4.0
        },
        {
            "text": " Están convertidos ahora en verdaderos soldados,",
            "start": 1197.0,
            "duration": 3.0
        },
        {
            "text": " no con la instrucción militar que se da en la batalla de la tierra,",
            "start": 1201.0,
            "duration": 5.0
        },
        {
            "text": " en los establecimientos de esta índole,",
            "start": 1207.0,
            "duration": 2.0
        },
        {
            "text": " sino con los elementos que el carácter da a cada uno de los que siguiendo su vocación",
            "start": 1210.0,
            "duration": 5.0
        },
        {
            "text": " se han distinguido en el campo de batalla, cierro comillas.",
            "start": 1216.0,
            "duration": 4.0
        },
        {
            "text": " Como podemos apreciar, aquel ejército constitucionalista que surgió en 1913,",
            "start": 1221.0,
            "duration": 6.0
        },
        {
            "text": " a pesar de no contar con preparación militar,",
            "start": 1228.0,
            "duration": 3.0
        },
        {
            "text": " tuvo como misión principal restaurar el orden de la República",
            "start": 1231.0,
            "duration": 4.0
        },
        {
            "text": " y como gen fundacional la lealtad a las instituciones,",
            "start": 1236.0,
            "duration": 4.0
        },
        {
            "text": " lo que se ha cultivado y fortalecido de manera constante hasta nuestros días.",
            "start": 1241.0,
            "duration": 4.0
        },
        {
            "text": " Desde aquel discurso que pronunció Carranza en Matamoros,",
            "start": 1246.0,
            "duration": 4.0
        },
        {
            "text": " han transcurrido más de 108 años en los que se ha consolidado el ejército mexicano",
            "start": 1251.0,
            "duration": 5.0
        },
        {
            "text": " que ahora somos, un ejército profesional incluyente,",
            "start": 1256.0,
            "duration": 4.0
        },
        {
            "text": " vanguardista y polivalente que cumple con sus misiones sustantivas",
            "start": 1261.0,
            "duration": 4.0
        },
        {
            "text": " y otras más orientadas al progreso nacional,",
            "start": 1266.0,
            "duration": 3.0
        },
        {
            "text": " una institución que evoluciona de manera constante a la par de los avances",
            "start": 1270.0,
            "duration": 5.0
        },
        {
            "text": " del entorno nacional y global.",
            "start": 1276.0,
            "duration": 2.0
        },
        {
            "text": " Se trata de un ejército con características propias,",
            "start": 1279.0,
            "duration": 4.0
        },
        {
            "text": " que busca la autosuficiencia y no depender de otros entes para su funcionamiento.",
            "start": 1283.0,
            "duration": 5.0
        },
        {
            "text": " Por ello, contamos con nuestra fábrica de vestuario y equipo,",
            "start": 1289.0,
            "duration": 4.0
        },
        {
            "text": " con una vasta infraestructura hospitalaria",
            "start": 1294.0,
            "duration": 3.0
        },
        {
            "text": " y un sistema educativo militar altamente profesional y competitivo.",
            "start": 1298.0,
            "duration": 4.0
        },
        {
            "text": " Contamos también con un eficiente plan DN13E de auxilio a la población civil",
            "start": 1303.0,
            "duration": 5.0
        },
        {
            "text": " que ha sido modelo para otros organismos nacionales e internacionales,",
            "start": 1308.0,
            "duration": 4.0
        },
        {
            "text": " además de esta renovada y estratégica industria militar donde nos encontramos.",
            "start": 1313.0,
            "duration": 5.0
        },
        {
            "text": " Es así que, con este complejo logístico al que hoy se adhieren nuevas instalaciones,",
            "start": 1319.0,
            "duration": 6.0
        },
        {
            "text": " cumplimos con la visión del primer jefe del ejército constitucionalista,",
            "start": 1326.0,
            "duration": 3.0
        },
        {
            "text": " el que se ha creado el ejército de la nación,",
            "start": 1330.0,
            "duration": 3.0
        },
        {
            "text": " y con esta visión, cumplimos con la visión del primer jefe del ejército constitucionalista,",
            "start": 1333.0,
            "duration": 4.0
        },
        {
            "text": " que en el año de 1916, en su ideario para encauzar al país,",
            "start": 1338.0,
            "duration": 5.0
        },
        {
            "text": " mencionó la conocida frase, abro comillas,",
            "start": 1344.0,
            "duration": 3.0
        },
        {
            "text": " hay que fabricar nuestras propias armas y municiones,",
            "start": 1348.0,
            "duration": 3.0
        },
        {
            "text": " si no queremos que nuestros asuntos internos lo resuelvan aquellos que nos las proporcionan.",
            "start": 1352.0,
            "duration": 6.0
        },
        {
            "text": " A pesar de todos los logros alcanzados a lo largo de estos años,",
            "start": 1358.0,
            "duration": 4.0
        },
        {
            "text": " quiero mencionar que lamentablemente ha habido ocasiones",
            "start": 1363.0,
            "duration": 4.0
        },
        {
            "text": " en las que cumpliéndole a México valientes soldados han dado el máximo sacrificio,",
            "start": 1368.0,
            "duration": 5.0
        },
        {
            "text": " a todos ellos nuestra admiración y reconocimiento,",
            "start": 1374.0,
            "duration": 4.0
        },
        {
            "text": " a sus respetables familias nuestra solidaridad y apoyo a los soldados,",
            "start": 1379.0,
            "duration": 5.0
        },
        {
            "text": " a sus respetables familias nuestra solidaridad y apoyo total.",
            "start": 1384.0,
            "duration": 5.0
        },
        {
            "text": " Estamos conscientes de los riesgos que muchas veces se presentan",
            "start": 1390.0,
            "duration": 4.0
        },
        {
            "text": " en algunas misiones o tareas que llevamos a cabo,",
            "start": 1395.0,
            "duration": 3.0
        },
        {
            "text": " sin embargo, lo hacemos convencidos de que formamos parte de la institución creada",
            "start": 1399.0,
            "duration": 5.0
        },
        {
            "text": " para garantizar la seguridad interior y defender la soberanía nacional.",
            "start": 1405.0,
            "duration": 5.0
        },
        {
            "text": " Con ese espíritu de servicio a la patria y con ese ánimo propositivo,",
            "start": 1411.0,
            "duration": 5.0
        },
        {
            "text": " seguiremos el rumbo de la brújula que nos ha guiado con firmeza hacia el cumplimiento del deber,",
            "start": 1417.0,
            "duration": 6.0
        },
        {
            "text": " continuaremos fortaleciendo los sólidos cimientos de que el ejército",
            "start": 1424.0,
            "duration": 4.0
        },
        {
            "text": " que nació del pueblo durante la revolución mexicana,",
            "start": 1429.0,
            "duration": 4.0
        },
        {
            "text": " a más de un siglo de vida institucional seguiremos siendo ese ejército defensor de la nación",
            "start": 1433.0,
            "duration": 6.0
        },
        {
            "text": " que conserva la esencia de su creación y de su origen",
            "start": 1440.0,
            "duration": 4.0
        },
        {
            "text": " con la que mantenemos la confianza que nos otorga la ciudadanía,",
            "start": 1445.0,
            "duration": 4.0
        },
        {
            "text": " seguiremos como hasta ahora lo hemos hecho sumando esfuerzos con las instituciones de la República,",
            "start": 1450.0,
            "duration": 6.0
        },
        {
            "text": " colaborando estrechamente con la sociedad de la nación,",
            "start": 1457.0,
            "duration": 4.0
        },
        {
            "text": " y con la sociedad de los gobiernos, pero sobre todo seguiremos contribuyendo",
            "start": 1461.0,
            "duration": 6.0
        },
        {
            "text": " con nuestro actuar diario al progreso y desarrollo de México,",
            "start": 1468.0,
            "duration": 4.0
        },
        {
            "text": " haciendo eco delema que acompaña a nuestro ejército en todos los rincones de la patria,",
            "start": 1473.0,
            "duration": 7.0
        },
        {
            "text": " siempre leales. Muchas gracias.",
            "start": 1481.0,
            "duration": 2.0
        },
        {
            "text": " Se les invita a observar un video histórico del ejército mexicano.",
            "start": 1491.0,
            "duration": 5.0
        },
        {
            "text": " Derivado de los asesinatos del presidente Francisco I. Madero y del vicepresidente José María Pino Suárez",
            "start": 1522.0,
            "duration": 15.0
        },
        {
            "text": " perpetrados por el general Victoriano Huerta en la llamada de Sena Trágica,",
            "start": 1538.0,
            "duration": 3.0
        },
        {
            "text": " el gobernador de Coahuila, Venustiano Carranza, desconoció al gobierno espurio, declarándose en rebeldía.",
            "start": 1542.0,
            "duration": 6.0
        },
        {
            "text": " Por lo anterior, el Congreso del Estado de Coahuila emitió el Decreto número 1421,",
            "start": 1549.0,
            "duration": 5.0
        },
        {
            "text": " de fecha 19 de febrero de 1913, que en su artículo primero desconocía al gobierno de Huerta,",
            "start": 1555.0,
            "duration": 6.0
        },
        {
            "text": " y en su artículo segundo creaba al ejército constitucionalista.",
            "start": 1562.0,
            "duration": 3.0
        },
        {
            "text": " Citado artículo decía textualmente lo siguiente.",
            "start": 1566.0,
            "duration": 2.0
        },
        {
            "text": " Se conceden facultades extraordinarias al Ejecutivo del Estado en todos los ramos de la administración pública,",
            "start": 1569.0,
            "duration": 5.0
        },
        {
            "text": " para que suprima a los que crea convenientes y proceda a armar fuerzas,",
            "start": 1574.0,
            "duration": 3.0
        },
        {
            "text": " para coadyuvar al sostenimiento del orden constitucional en la República.",
            "start": 1578.0,
            "duration": 3.0
        },
        {
            "text": " Este documento se considera la génesis y la base legal del actual ejército mexicano,",
            "start": 1582.0,
            "duration": 5.0
        },
        {
            "text": " constituyendo el fundamento para el surgimiento de un ejército popular,",
            "start": 1588.0,
            "duration": 3.0
        },
        {
            "text": " integrado por ciudadanos en armas y que libresen sus ideas,",
            "start": 1592.0,
            "duration": 3.0
        },
        {
            "text": " aceptaban la misión suprema de restaurar el régimen constitucional quebrantado por el usurpador Victoriano Huerta.",
            "start": 1596.0,
            "duration": 5.0
        },
        {
            "text": " El ejército mexicano tiene sus raíces en nuestra historia como nación.",
            "start": 1602.0,
            "duration": 4.0
        },
        {
            "text": " El 16 de septiembre de 1810, el cura Miguel Hidalgo y Costilla,",
            "start": 1607.0,
            "duration": 4.0
        },
        {
            "text": " en compañía de los capitanes Ignacio Allende y Mariano Abasolo,",
            "start": 1612.0,
            "duration": 4.0
        },
        {
            "text": " iniciaron el movimiento de independencia en el pueblo de Dolores,",
            "start": 1617.0,
            "duration": 3.0
        },
        {
            "text": " conformando un ejército insurgente,",
            "start": 1621.0,
            "duration": 1.0
        },
        {
            "text": " nutrido del pueblo que iniciaría la lucha armada contra el dominio español.",
            "start": 1623.0,
            "duration": 4.0
        },
        {
            "text": " Lucha que continuó José María Morelos y Pavón,",
            "start": 1628.0,
            "duration": 2.0
        },
        {
            "text": " siervo de la nación, al igual que muchos otros insurgentes,",
            "start": 1631.0,
            "duration": 3.0
        },
        {
            "text": " y que culminó años más tarde,",
            "start": 1635.0,
            "duration": 1.0
        },
        {
            "text": " con la entrada triunfal del ejército trigarante a la Ciudad de México el 27 de septiembre de 1821.",
            "start": 1637.0,
            "duration": 6.0
        },
        {
            "text": " Entre los años de 1836 y 1867, nuestro país atravesó tiempos convulsos,",
            "start": 1644.0,
            "duration": 7.0
        },
        {
            "text": " resultado de las ambiciones expansionistas de gobiernos extranjeros y de algunos malos mexicanos,",
            "start": 1652.0,
            "duration": 4.0
        },
        {
            "text": " quienes pretendían mansillar la soberanía e integridad territorial.",
            "start": 1657.0,
            "duration": 3.0
        },
        {
            "text": " Estos hechos pusieron a prueba la identidad, el nacionalismo y la unión de los mexicanos,",
            "start": 1661.0,
            "duration": 4.0
        },
        {
            "text": " y en los que se puso de manifiesto el honor, valor, lealtad, sacrificio y el amor a la patria de los soldados de México.",
            "start": 1666.0,
            "duration": 7.0
        },
        {
            "text": " Es así, que las fuerzas militares bajo la guía de Venustiano Carranza,",
            "start": 1674.0,
            "duration": 5.0
        },
        {
            "text": " dieron origen al actual Ejército Mexicano,",
            "start": 1680.0,
            "duration": 2.0
        },
        {
            "text": " el cual desde hace 111 años ha preservado la soberanía de nuestra nación,",
            "start": 1683.0,
            "duration": 4.0
        },
        {
            "text": " ha luchado para defender la integridad,",
            "start": 1688.0,
            "duration": 1.0
        },
        {
            "text": " y hoy en día salvaguarda la libertad y seguridad de los mexicanos.",
            "start": 1689.0,
            "duration": 5.0
        },
        {
            "text": " En la etapa final de la Revolución Mexicana se llevó a cabo la firma de los tratados de Teoloyucan el 13 de agosto de 1914,",
            "start": 1695.0,
            "duration": 7.0
        },
        {
            "text": " dando fin a la lucha armada y disolviendo al Ejército Federal,",
            "start": 1703.0,
            "duration": 3.0
        },
        {
            "text": " quedando el Ejército Constitucionalista como la única fuerza armada del país,",
            "start": 1707.0,
            "duration": 3.0
        },
        {
            "text": " integrado por el pueblo mismo que con espíritu revolucionario luchó por la defensa de la libertad,",
            "start": 1711.0,
            "duration": 5.0
        },
        {
            "text": " igualdad, legalidad y justicia social.",
            "start": 1716.0,
            "duration": 3.0
        },
        {
            "text": " En la primera mitad del siglo XX,",
            "start": 1720.0,
            "duration": 2.0
        },
        {
            "text": " dio comienzo una etapa de reorganización del Ejército Constitucionalista,",
            "start": 1723.0,
            "duration": 3.0
        },
        {
            "text": " para transformarlo en el Ejército actual,",
            "start": 1727.0,
            "duration": 2.0
        },
        {
            "text": " institucionalizando a las fuerzas armadas de nuestro país",
            "start": 1730.0,
            "duration": 2.0
        },
        {
            "text": " y profesionalizando a sus integrantes,",
            "start": 1733.0,
            "duration": 1.0
        },
        {
            "text": " mediante la creación de distintos planteles de formación de oficiales,",
            "start": 1735.0,
            "duration": 3.0
        },
        {
            "text": " del que sobresale la Escuela Superior de Guerra en el año de 1932.",
            "start": 1739.0,
            "duration": 5.0
        },
        {
            "text": " Centro de Altos Estudios Militares,",
            "start": 1744.0,
            "duration": 2.0
        },
        {
            "text": " del que han egresado 4.371 oficiales de Estado Mayor,",
            "start": 1747.0,
            "duration": 4.0
        },
        {
            "text": " con la responsabilidad de asesorar a los mandos superiores",
            "start": 1752.0,
            "duration": 2.0
        },
        {
            "text": " y ejercer en su oportunidad los más altos cargos en la estructura de esta fuerza armada,",
            "start": 1755.0,
            "duration": 5.0
        },
        {
            "text": " siendo los responsables de concebir y dirigir proyectos estratégicos,",
            "start": 1761.0,
            "duration": 3.0
        },
        {
            "text": " tales como el Plan DN3E,",
            "start": 1765.0,
            "duration": 2.0
        },
        {
            "text": " que ha trascendido las fronteras del país para llevar auxilio a otras naciones.",
            "start": 1768.0,
            "duration": 4.0
        },
        {
            "text": " Durante la Segunda Guerra Mundial,",
            "start": 1773.0,
            "duration": 2.0
        },
        {
            "text": " el Ejército Mexicano inició reformas significativas",
            "start": 1776.0,
            "duration": 2.0
        },
        {
            "text": " al crear las regiones militares del Pacífico y del Golfo de México.",
            "start": 1779.0,
            "duration": 2.0
        },
        {
            "text": " Se instituyó el servicio militar obligatorio",
            "start": 1782.0,
            "duration": 2.0
        },
        {
            "text": " para hacer frente a esta conflagración mundial",
            "start": 1785.0,
            "duration": 1.0
        },
        {
            "text": " y a la posible agresión de nuestro territorio,",
            "start": 1787.0,
            "duration": 1.0
        },
        {
            "text": " habiéndose delineado además,",
            "start": 1789.0,
            "duration": 1.0
        },
        {
            "text": " una moderna doctrina mexicana de guerra,",
            "start": 1791.0,
            "duration": 1.0
        },
        {
            "text": " constituyéndose también el Estado Mayor de la Secretaría de la Defensa Nacional.",
            "start": 1793.0,
            "duration": 4.0
        },
        {
            "text": " A principios de la década de los años 80,",
            "start": 1798.0,
            "duration": 2.0
        },
        {
            "text": " el Ejército Mexicano, como parte de su desarrollo,",
            "start": 1800.0,
            "duration": 2.0
        },
        {
            "text": " llevó a cabo la adquisición de nuevos ingenios de combate,",
            "start": 1803.0,
            "duration": 2.0
        },
        {
            "text": " la renovación del Parque Veicular,",
            "start": 1806.0,
            "duration": 1.0
        },
        {
            "text": " la construcción de instalaciones",
            "start": 1808.0,
            "duration": 1.0
        },
        {
            "text": " y la evolución de la educación y doctrina militar,",
            "start": 1810.0,
            "duration": 2.0
        },
        {
            "text": " sobresaliendo la creación del Colegio de Defensa Nacional en 1981.",
            "start": 1813.0,
            "duration": 4.0
        },
        {
            "text": " El Ejército Mexicano continuó el proceso de actualización de su doctrina",
            "start": 1818.0,
            "duration": 4.0
        },
        {
            "text": " mediante la creación en 1998",
            "start": 1823.0,
            "duration": 2.0
        },
        {
            "text": " del Centro Nacional de Adiestramiento,",
            "start": 1826.0,
            "duration": 1.0
        },
        {
            "text": " que permitió materializar ejercicios de armas combinadas",
            "start": 1827.0,
            "duration": 2.0
        },
        {
            "text": " y operaciones conjuntas,",
            "start": 1830.0,
            "duration": 1.0
        },
        {
            "text": " constituyéndose, hasta esta fecha,",
            "start": 1832.0,
            "duration": 1.0
        },
        {
            "text": " como un componente fundamental del adiestramiento militar",
            "start": 1834.0,
            "duration": 2.0
        },
        {
            "text": " y un referente entre los ejércitos de América Latina.",
            "start": 1837.0,
            "duration": 3.0
        },
        {
            "text": " Con la entrada del nuevo milenio,",
            "start": 1841.0,
            "duration": 1.0
        },
        {
            "text": " surgen en el mundo nuevas amenazas a la seguridad internacional",
            "start": 1843.0,
            "duration": 2.0
        },
        {
            "text": " y nuestro país no es ajeno a estos antagonismos,",
            "start": 1846.0,
            "duration": 2.0
        },
        {
            "text": " como son el terrorismo,",
            "start": 1849.0,
            "duration": 1.0
        },
        {
            "text": " la delincuencia organizada transnacional,",
            "start": 1851.0,
            "duration": 2.0
        },
        {
            "text": " el problema mundial de las drogas,",
            "start": 1854.0,
            "duration": 1.0
        },
        {
            "text": " la corrupción,",
            "start": 1855.0,
            "duration": 1.0
        },
        {
            "text": " el tráfico ilícito de armas,",
            "start": 1857.0,
            "duration": 1.0
        },
        {
            "text": " los desastres naturales",
            "start": 1859.0,
            "duration": 1.0
        },
        {
            "text": " y los riesgos a la salud, entre otros,",
            "start": 1861.0,
            "duration": 1.0
        },
        {
            "text": " los cuales demandan la voluntad,",
            "start": 1863.0,
            "duration": 1.0
        },
        {
            "text": " el compromiso",
            "start": 1865.0,
            "duration": 1.0
        },
        {
            "text": " y la atención integral del Estado mexicano",
            "start": 1867.0,
            "duration": 1.0
        },
        {
            "text": " y en donde las Fuerzas Armadas",
            "start": 1869.0,
            "duration": 1.0
        },
        {
            "text": " desempeñan un rol fundamental",
            "start": 1871.0,
            "duration": 1.0
        },
        {
            "text": " para enfrentar estos obices a la seguridad nacional.",
            "start": 1873.0,
            "duration": 2.0
        },
        {
            "text": " Esta Fuerza Armada ha sabido encarar estos desafíos",
            "start": 1876.0,
            "duration": 2.0
        },
        {
            "text": " adaptando su estructura, medios y doctrina,",
            "start": 1879.0,
            "duration": 2.0
        },
        {
            "text": " habiendo emprendido un proceso de cambio de paradigma",
            "start": 1882.0,
            "duration": 2.0
        },
        {
            "text": " consistente en la reorganización de la Secretaría de la Defensa Nacional",
            "start": 1885.0,
            "duration": 4.0
        },
        {
            "text": " con la conformación del Estado Mayor Conjunto,",
            "start": 1890.0,
            "duration": 2.0
        },
        {
            "text": " la creación de diferentes organismos",
            "start": 1893.0,
            "duration": 1.0
        },
        {
            "text": " del sistema educativo militar",
            "start": 1895.0,
            "duration": 1.0
        },
        {
            "text": " y el 13 de agosto de 2021,",
            "start": 1897.0,
            "duration": 1.0
        },
        {
            "text": " pasó revista de entrada",
            "start": 1899.0,
            "duration": 1.0
        },
        {
            "text": " la Comandancia del Ejército Mexicano,",
            "start": 1901.0,
            "duration": 1.0
        },
        {
            "text": " constituyéndose como un organismo de dirección estratégica,",
            "start": 1903.0,
            "duration": 3.0
        },
        {
            "text": " proyecto trascendental que permitió establecer las bases para la administración",
            "start": 1907.0,
            "duration": 3.0
        },
        {
            "text": " y el desarrollo de esta Fuerza Armada.",
            "start": 1911.0,
            "duration": 2.0
        },
        {
            "text": " En lo conceptual,",
            "start": 1913.0,
            "duration": 1.0
        },
        {
            "text": " se actualizó la planeación estratégica",
            "start": 1915.0,
            "duration": 1.0
        },
        {
            "text": " y se elaboró su plan para el desarrollo de la fuerza,",
            "start": 1917.0,
            "duration": 2.0
        },
        {
            "text": " que permitirá incrementar sus capacidades en el corto, mediano y largo plazo.",
            "start": 1920.0,
            "duration": 4.0
        },
        {
            "text": " El compromiso de los soldados de tierra",
            "start": 1925.0,
            "duration": 1.0
        },
        {
            "text": " exige mirar al futuro a través de los procesos de mejora,",
            "start": 1927.0,
            "duration": 3.0
        },
        {
            "text": " a la par del desarrollo de nuestro país",
            "start": 1931.0,
            "duration": 1.0
        },
        {
            "text": " y de acuerdo a las necesidades que se han presentado.",
            "start": 1933.0,
            "duration": 2.0
        },
        {
            "text": " Es así como el Instituto Armado",
            "start": 1936.0,
            "duration": 1.0
        },
        {
            "text": " se ha adaptado y mantenido atento a los riesgos y amenazas",
            "start": 1938.0,
            "duration": 2.0
        },
        {
            "text": " surgidas a nivel global,",
            "start": 1940.0,
            "duration": 1.0
        },
        {
            "text": " como la pandemia del COVID-19,",
            "start": 1942.0,
            "duration": 1.0
        },
        {
            "text": " mediante la aplicación del Plan DN3E",
            "start": 1944.0,
            "duration": 2.0
        },
        {
            "text": " para auxiliar a la población en caso de desastres",
            "start": 1947.0,
            "duration": 1.0
        },
        {
            "text": " y recientemente en Guerrero,",
            "start": 1949.0,
            "duration": 1.0
        },
        {
            "text": " durante el paso del huracán Otis.",
            "start": 1951.0,
            "duration": 2.0
        },
        {
            "text": " Actualmente,",
            "start": 1954.0,
            "duration": 1.0
        },
        {
            "text": " más de 144.000 mujeres y hombres",
            "start": 1956.0,
            "duration": 2.0
        },
        {
            "text": " portan el uniforme de la patria,",
            "start": 1959.0,
            "duration": 1.0
        },
        {
            "text": " cumpliendo diariamente sus misiones",
            "start": 1961.0,
            "duration": 1.0
        },
        {
            "text": " en todos los rincones de nuestro vasto territorio.",
            "start": 1963.0,
            "duration": 2.0
        },
        {
            "text": " Cabe destacar",
            "start": 1966.0,
            "duration": 1.0
        },
        {
            "text": " la valiosa contribución que las mujeres militares",
            "start": 1968.0,
            "duration": 1.0
        },
        {
            "text": " realizan a esta institución,",
            "start": 1970.0,
            "duration": 1.0
        },
        {
            "text": " quienes hoy en día se desempeñan",
            "start": 1972.0,
            "duration": 1.0
        },
        {
            "text": " en todos los ámbitos de la actividad castrense",
            "start": 1974.0,
            "duration": 1.0
        },
        {
            "text": " en organismos militares",
            "start": 1976.0,
            "duration": 1.0
        },
        {
            "text": " y más allá de nuestras fronteras,",
            "start": 1978.0,
            "duration": 1.0
        },
        {
            "text": " en operaciones para el mantenimiento de la paz.",
            "start": 1980.0,
            "duration": 2.0
        },
        {
            "text": " Es relevante mencionar que en la presente administración,",
            "start": 1983.0,
            "duration": 2.0
        },
        {
            "text": " 3.083 mujeres",
            "start": 1986.0,
            "duration": 1.0
        },
        {
            "text": " han causado alta en las filas del ejército mexicano,",
            "start": 1988.0,
            "duration": 2.0
        },
        {
            "text": " haciendo un total de 16.313 hasta la fecha,",
            "start": 1991.0,
            "duration": 3.0
        },
        {
            "text": " destacando su incorporación a las armas de infantería,",
            "start": 1995.0,
            "duration": 2.0
        },
        {
            "text": " caballería",
            "start": 1998.0,
            "duration": 1.0
        },
        {
            "text": " y arma blindada.",
            "start": 2000.0,
            "duration": 1.0
        },
        {
            "text": " Hoy como ayer,",
            "start": 2002.0,
            "duration": 1.0
        },
        {
            "text": " el ejército mexicano seguirá siendo una fuerza de la república,",
            "start": 2004.0,
            "duration": 1.0
        },
        {
            "text": " una fuerza que vela por las libertades y derechos de la sociedad,",
            "start": 2006.0,
            "duration": 2.0
        },
        {
            "text": " siempre orgullosos de sus orígenes.",
            "start": 2009.0,
            "duration": 2.0
        },
        {
            "text": " Los soldados se comprometen con el pueblo de México",
            "start": 2012.0,
            "duration": 2.0
        },
        {
            "text": " a continuar su labor de servicio a la nación,",
            "start": 2015.0,
            "duration": 1.0
        },
        {
            "text": " dando siempre muestra de lealtad,",
            "start": 2017.0,
            "duration": 1.0
        },
        {
            "text": " unidad y fidelidad a toda prueba,",
            "start": 2019.0,
            "duration": 2.0
        },
        {
            "text": " porque solo así",
            "start": 2022.0,
            "duration": 1.0
        },
        {
            "text": " cumplen con el mandato constitucional",
            "start": 2024.0,
            "duration": 1.0
        },
        {
            "text": " de servir a la patria.",
            "start": 2026.0,
            "duration": 1.0
        },
        {
            "text": " ¡El gobierno de México!",
            "start": 2030.0,
            "duration": 2.0
        },
        {
            "text": " ¡Sean tan amables de ponerse de pie!",
            "start": 2042.0,
            "duration": 2.0
        },
        {
            "text": " En el marco del 111 aniversario",
            "start": 2050.0,
            "duration": 2.0
        },
        {
            "text": " del Día del Ejército Mexicano,",
            "start": 2053.0,
            "duration": 1.0
        },
        {
            "text": " el presidente de la república hará entrega de condecoraciones",
            "start": 2055.0,
            "duration": 2.0
        },
        {
            "text": " al personal militar,",
            "start": 2057.0,
            "duration": 1.0
        },
        {
            "text": " que se ha destacado en las diferentes actividades",
            "start": 2059.0,
            "duration": 2.0
        },
        {
            "text": " que realiza este instituto armado.",
            "start": 2062.0,
            "duration": 2.0
        },
        {
            "text": " Mérito militar,",
            "start": 2065.0,
            "duration": 1.0
        },
        {
            "text": " por realizar actos de relevancia excepcional",
            "start": 2067.0,
            "duration": 1.0
        },
        {
            "text": " en beneficio de las fuerzas armadas.",
            "start": 2069.0,
            "duration": 2.0
        },
        {
            "text": " Servicios distinguidos,",
            "start": 2072.0,
            "duration": 1.0
        },
        {
            "text": " por su perena entrega y lealtad a la institución,",
            "start": 2074.0,
            "duration": 2.0
        },
        {
            "text": " demostrando sobrado celo, esmero y dedicación",
            "start": 2077.0,
            "duration": 2.0
        },
        {
            "text": " en el cumplimiento de su deber.",
            "start": 2080.0,
            "duration": 1.0
        },
        {
            "text": " Distinción militar,",
            "start": 2082.0,
            "duration": 1.0
        },
        {
            "text": " en reconocimiento a los actos o hechos",
            "start": 2084.0,
            "duration": 1.0
        },
        {
            "text": " que hagan patente el intercambio de experiencias",
            "start": 2085.0,
            "duration": 2.0
        },
        {
            "text": " y conocimientos con la institución.",
            "start": 2088.0,
            "duration": 1.0
        },
        {
            "text": " Distinción en el desempeño del Plan DN3E,",
            "start": 2090.0,
            "duration": 3.0
        },
        {
            "text": " se otorga al personal que lleva a cabo actividades de planeación,",
            "start": 2094.0,
            "duration": 3.0
        },
        {
            "text": " coordinación y apoyo a damnificados en áreas de desastre.",
            "start": 2098.0,
            "duration": 3.0
        },
        {
            "text": " Distinción de desempeño en operaciones,",
            "start": 2102.0,
            "duration": 2.0
        },
        {
            "text": " por participar destacadamente en las actividades de apoyo",
            "start": 2105.0,
            "duration": 2.0
        },
        {
            "text": " a la estructura de seguridad pública,",
            "start": 2108.0,
            "duration": 2.0
        },
        {
            "text": " para disminuir la violencia en el país.",
            "start": 2111.0,
            "duration": 1.0
        },
        {
            "text": " Distinción de desempeño en adiestras,",
            "start": 2113.0,
            "duration": 1.0
        },
        {
            "text": " por el entrenamiento,",
            "start": 2115.0,
            "duration": 1.0
        },
        {
            "text": " por realizar sus actividades de adiestramiento",
            "start": 2117.0,
            "duration": 1.0
        },
        {
            "text": " en forma destacada.",
            "start": 2119.0,
            "duration": 1.0
        },
        {
            "text": " Reconocimiento a la innovación militar,",
            "start": 2121.0,
            "duration": 1.0
        },
        {
            "text": " por realizar cambios que permitieron optimizar",
            "start": 2123.0,
            "duration": 1.0
        },
        {
            "text": " métodos de trabajo y actividades en los organismos.",
            "start": 2125.0,
            "duration": 2.0
        },
        {
            "text": " Asimismo,",
            "start": 2128.0,
            "duration": 1.0
        },
        {
            "text": " hará entrega de menciones honoríficas",
            "start": 2130.0,
            "duration": 1.0
        },
        {
            "text": " a diversas unidades del ejército,",
            "start": 2132.0,
            "duration": 1.0
        },
        {
            "text": " por su destacado desempeño en la localización",
            "start": 2134.0,
            "duration": 2.0
        },
        {
            "text": " e inhabilitación de laboratorios de drogas sintéticas en el país.",
            "start": 2137.0,
            "duration": 3.0
        },
        {
            "text": " Acción que constituye un ejemplo digno de tomarse en consideración",
            "start": 2141.0,
            "duration": 3.0
        },
        {
            "text": " pues Hanado,",
            "start": 2145.0,
            "duration": 1.0
        },
        {
            "text": " Champla Á abort amiguita el",
            "start": 2146.0,
            "duration": 22.860000000000127
        },
        {
            "text": " Tenientes coloneles, Uriel Selville Vicencio Reyes, Armadeli steer Toledo Metz & Chiflama pro",
            "start": 2168.86,
            "duration": 15.739999999999782
        },
        {
            "text": " Iniwamonte Manuchki, Inulp остaba en keep hard 92D,",
            "start": 2184.6,
            "duration": 10.860000000000127
        },
        {
            "text": " Reyes, Almadele Atoledano Solís, Oscar Giovanni Rivas Samaniego, Enrique Eduardo",
            "start": 2195.46,
            "duration": 5.599999999999909
        },
        {
            "text": " Zúñiga García, Inspector Jefe Juan Carlos Otelo Mariche y Teniente Agustín",
            "start": 2201.06,
            "duration": 5.559999999999945
        },
        {
            "text": " Pérez Cuadepozzo.",
            "start": 2206.62,
            "duration": 2.9600000000000364
        },
        {
            "text": " Tenientes Coroneles, Dani Zárate Alemán y Miriam Vega Ángel, Mayor, Jaime",
            "start": 2210.94,
            "duration": 6.639999999999873
        },
        {
            "text": " Ernesto Solano Blas y Capitanes, Armando Espino Barros Vicente, Felipe Hernández",
            "start": 2217.58,
            "duration": 5.519999999999982
        },
        {
            "text": " Jiménez y Pablo Elias Melozerón.",
            "start": 2223.1,
            "duration": 4.480000000000018
        },
        {
            "text": " Teniente Coronel, Cátel Liliana Salas Cruz, Capitán Manuel Jesús Echeverría",
            "start": 2232.1,
            "duration": 5.320000000000164
        },
        {
            "text": " Palmero, Oficial Enosh Galindo Fernández, Teniente Bernardo Pérez Domínguez,",
            "start": 2237.42,
            "duration": 5.599999999999909
        },
        {
            "text": " Subtenientes César Ademir Larre Guerrero y Jacinto García Márquez.",
            "start": 2243.02,
            "duration": 6.799999999999727
        },
        {
            "text": " Mayor, Giovana Barragán Méndez, Subteniente, Pablo García Lara, Sargento, Jorge",
            "start": 2250.5800000000004,
            "duration": 8.0
        },
        {
            "text": " Arturo Marroquín Bustamante, Agentes, Oscar Adrián Chavarría González, Arturo",
            "start": 2258.5800000000004,
            "duration": 5.399999999999636
        },
        {
            "text": " Cruz Cruz y Ángel Muñoz Ramos.",
            "start": 2263.98,
            "duration": 3.600000000000364
        },
        {
            "text": " Capitán Rosalía Gómez Hornelas, Agente, Francisco Javier Méndez Guillén, Sargentos,",
            "start": 2270.34,
            "duration": 6.079999999999927
        },
        {
            "text": " Jorge Holguín Sánchez, Alberto Francisco Martínez, Ricardo Flores Tavera y René",
            "start": 2276.5,
            "duration": 5.380000000000109
        },
        {
            "text": " Arreola Hernández.",
            "start": 2281.88,
            "duration": 2.900000000000091
        },
        {
            "text": " Capitán, Liset Daniela González, Sargentos, Teléfono Hernández Lorenzo, Omar",
            "start": 2287.86,
            "duration": 6.199999999999818
        },
        {
            "text": " Hernández Salto, Isaac Nery Faustino, Valentín García Meza y Cabo, Javier",
            "start": 2294.06,
            "duration": 5.8400000000001455
        },
        {
            "text": " Santiago Martínez.",
            "start": 2299.9,
            "duration": 2.8400000000001455
        },
        {
            "text": " Sargentos, Nayeli Álvarez Fonseca, Sebastián Castañeda Estrada, Ismael",
            "start": 2306.7400000000002,
            "duration": 5.319999999999709
        },
        {
            "text": " Joachino Nofre, Agente, Pablo Ayala Saavedra, Cabos, Salvador Eusebio Venancio",
            "start": 2312.06,
            "duration": 5.760000000000218
        },
        {
            "text": " e Isaac Estrada Quezada.",
            "start": 2317.82,
            "duration": 3.7199999999998
        },
        {
            "text": " Sargento, Miguel Sánchez Hernández, Agente, Miguel Ángel Martínez Méndez,",
            "start": 2325.7400000000002,
            "duration": 5.460000000000036
        },
        {
            "text": " Subagente, Ricardo Cruz Santiago, Cabos, Isaíd Lucero Ramírez y José Alberto",
            "start": 2331.2,
            "duration": 6.199999999999818
        },
        {
            "text": " Guzmán Narváez y Soldado, Samantha Abigail Padilla Fabián.",
            "start": 2337.3999999999996,
            "duration": 5.880000000000109
        },
        {
            "text": " Teniente Coronel, María de los Remedios Quijada Cruz, Capitanes, Alexis Deved",
            "start": 2345.96,
            "duration": 5.239999999999782
        },
        {
            "text": " Aguilera Hernández y Aaron Michel Castorera Fuente, Tenientes, Marco Antonio",
            "start": 2351.2,
            "duration": 4.7199999999998
        },
        {
            "text": " Martín Mijangos Vázquez y Eduardo Pere Ruiz y Agente, Alfredo Reyes Ramírez.",
            "start": 2355.9199999999996,
            "duration": 5.080000000000382
        },
        {
            "text": " Por el plato de la izquierda, ¡no!",
            "start": 2361.0,
            "duration": 5.0
        },
        {
            "text": " En honor al personal condecorado en esta fecha, la banda de guerra ejecutará el",
            "start": 2385.0,
            "duration": 5.079999999999927
        },
        {
            "text": " toque militar 3D Diana.",
            "start": 2390.08,
            "duration": 3.0
        },
        {
            "text": " Escuchemos el mensaje que dirige el licenciado Andrés Manuel López Obrador,",
            "start": 2420.08,
            "duration": 17.23999999999978
        },
        {
            "text": " presidente constitucional de los Estados Unidos mexicanos y comandante supremo de",
            "start": 2437.3199999999997,
            "duration": 4.720000000000255
        },
        {
            "text": " las Fuerzas Armadas.",
            "start": 2442.04,
            "duration": 3.0
        },
        {
            "text": " ¡Favor de todo!",
            "start": 2446.04,
            "duration": 3.0
        },
        {
            "text": " Soldados marinos, jefes de la Armada, del Ejército, integrantes de las Fuerzas Armadas",
            "start": 2449.04,
            "duration": 29.159999999999854
        },
        {
            "text": " de nuestro país, me da mucho gusto participar en esta conmemoración recordando cómo se",
            "start": 2478.2,
            "duration": 20.840000000000146
        },
        {
            "text": " constituyó nuestro Ejército.",
            "start": 2499.04,
            "duration": 5.0
        },
        {
            "text": " Esta institución que es un pilar del Estado Nacional.",
            "start": 2504.04,
            "duration": 14.0
        },
        {
            "text": " Recordemos que en este mes de febrero de 1913 se presentaron acontecimientos muy lamentables,",
            "start": 2518.04,
            "duration": 28.0
        },
        {
            "text": " en la historia de nuestro país, porque en febrero de 1913 comenzó una sonada y se",
            "start": 2546.04,
            "duration": 14.0
        },
        {
            "text": " llevó a cabo un golpe de Estado, se detuvo al presidente de la República, el presidente",
            "start": 2560.04,
            "duration": 19.0
        },
        {
            "text": " luego de cinco días de detención en lo que era la intendencia del Palacio Nacional,",
            "start": 2601.04,
            "duration": 18.0
        },
        {
            "text": " en la madrugada del día 23 de febrero, fueron sacados de la intendencia y fueron arteriamente",
            "start": 2619.04,
            "duration": 15.0
        },
        {
            "text": " asesinados.",
            "start": 2634.04,
            "duration": 3.0
        },
        {
            "text": " de Estado, porque el usurpador envía telegramas a todos los gobernadores, dando como un hecho",
            "start": 2682.04,
            "duration": 18.0
        },
        {
            "text": " de facto de que él era ya presidente de la República. Y don Venustiano Carranza desconocía",
            "start": 2700.04,
            "duration": 16.0
        },
        {
            "text": " al gobierno usurpador de Victoriano Huerta y convoca al pueblo de México a tomar las",
            "start": 2716.04,
            "duration": 15.0
        },
        {
            "text": " armas para restablecer el orden constitucional. Y por eso, al día siguiente, de que es tomado",
            "start": 2731.04,
            "duration": 14.0
        },
        {
            "text": " prisionero el presidente Madero, el Congreso de Coahuila, como aquí se ha mencionado,",
            "start": 2745.04,
            "duration": 11.0
        },
        {
            "text": " emite un decreto y le da facultades al gobernador para crear un ejército. Esa es la historia,",
            "start": 2756.04,
            "duration": 16.0
        },
        {
            "text": " hasta su cobar de asesinato en la madrugada del 23 de febrero de 1913, el presidente Madero padeció",
            "start": 2822.04,
            "duration": 13.0
        },
        {
            "text": " un angustioso viacrucis porque triunfó la Revolución Maderista y fue eficaz porque no",
            "start": 2835.04,
            "duration": 17.0
        },
        {
            "text": " le llevó mucho tiempo. El presidente Madero convoca al pueblo de México a tomar las armas el 20 de",
            "start": 2852.04,
            "duration": 12.0
        },
        {
            "text": " noviembre de 1910 contra la dictadura porfirista, porque se tiene que tener en cuenta que porfirio",
            "start": 2864.04,
            "duration": 21.0
        },
        {
            "text": " un gabinete interino y ya nombra a Venustiano Carranza desde 1911 como secretario de guerra.",
            "start": 3051.04,
            "duration": 18.0
        },
        {
            "text": " De modo que cuando don Venustiano siendo gobernador enfrenta a Huerta y convoca a la creación del ejército, ya sabía de lo que se trataba.",
            "start": 3069.04,
            "duration": 17.0
        },
        {
            "text": " Madero fue muy atacado, es el presidente que ha sido más atacado y traicionado en nuestra historia, al grado de que el gran escritor José Vasconcelos llegó a decir",
            "start": 3086.04,
            "duration": 29.0
        },
        {
            "text": " que México no se merecía a Madero porque era un hombre bueno, íntegro, honesto, con vocación libertaria.",
            "start": 3115.04,
            "duration": 17.0
        },
        {
            "text": " No ha habido en México un presidente con más voluntad, vocación y definición en favor de la democracia.",
            "start": 3132.04,
            "duration": 20.0
        },
        {
            "text": " Sin embargo, su sacrificio y el de un millón de mexicanos no fue en vano gracias a la revolución que se desató precisamente con más fuerza a partir de su asesinato,",
            "start": 3152.04,
            "duration": 21.0
        },
        {
            "text": " Nuestra Constitución vigente, la Constitución de 1917.",
            "start": 3345.04,
            "duration": 10.0
        },
        {
            "text": " Entre otros logros de la revolución destaca precisamente la creación de las Fuerzas Armadas.",
            "start": 3355.04,
            "duration": 10.0
        },
        {
            "text": " por ese origen, estas instituciones son distintas, son diferentes, lo digo con todo respeto, a otras corporaciones, corporaciones castrenses del mundo.",
            "start": 3422.04,
            "duration": 20.0
        },
        {
            "text": " A las causas populares. Por eso no debe extrañarnos que ahora, en esta nueva revolución pacífica, pero profunda y humanista, nuestro país, no olvidemos, han habido tres grandes transformaciones.",
            "start": 3472.04,
            "duration": 23.0
        },
        {
            "text": " Y la estamos llevando a cabo, y eso es muy importante, de manera pacífica, sin violencia, entre todos, todas, desde abajo.",
            "start": 3506.04,
            "duration": 20.0
        },
        {
            "text": " Y en esta transformación, en esta revolución de las conciencias, esta revolución pacífica, ha sido fundamental el apoyo de las Fuerzas Armadas.",
            "start": 3526.04,
            "duration": 17.0
        },
        {
            "text": " Para tener una idea de lo importante que ha sido el apoyo de las Fuerzas Armadas durante mi gobierno, les comparto lo que ha realizado la Secretaría de la Defensa.",
            "start": 3543.04,
            "duration": 27.0
        },
        {
            "text": " Solo la Secretaría de la Defensa. No incluyo lo realizado, que ha sido también muy importante por la Secretaría de Marina.",
            "start": 3570.04,
            "duration": 15.0
        },
        {
            "text": " Desde el 1 de diciembre del 2018, la Secretaría de la Defensa, hasta nuestros días, nos ha ayudado en el cumplimiento de la misión de desarrollar a México,",
            "start": 3585.04,
            "duration": 23.0
        },
        {
            "text": " de promover el progreso de nuestro querido México, hasta nuestros días en construcción de obras que ya han sido inauguradas, pues están en procesos, en procesos de construcción, y en otras acciones.",
            "start": 3608.04,
            "duration": 27.0
        },
        {
            "text": " La Secretaría de la Defensa construyó el Aeropuerto Internacional Felipe Ángeles, en Santa Lucía, de Estado de México, en dos años y medio.",
            "start": 3638.04,
            "duration": 16.0
        },
        {
            "text": " Construyó el Aeropuerto Internacional Felipe Carrillo Puerto, en Tulum, Quintana Roo, en un año, cinco meses.",
            "start": 3654.04,
            "duration": 15.0
        },
        {
            "text": " Los ingenieros militares están trabajando en varios tramos en la construcción del Tren Maya, para tener una idea de lo que significa esta obra.",
            "start": 3669.04,
            "duration": 21.0
        },
        {
            "text": " Bueno, en esa obra están trabajando en varios tramos. En el tramo 5 sur, de Playa del Carmen a Tulum, Quintana Roo. En el tramo 5 norte, de Cancún a Playa del Carmen.",
            "start": 3720.04,
            "duration": 20.0
        },
        {
            "text": " Que ya está funcionando diariamente de Palenque a Cancún, cerca de 900 kilómetros.",
            "start": 3779.04,
            "duration": 13.0
        },
        {
            "text": " También en esa región del sureste, los ingenieros militares están construyendo ya algunos terminados 122 kilómetros de caminos a zonas arqueológicas y a comunidades de esa región.",
            "start": 3792.04,
            "duration": 29.0
        },
        {
            "text": " Lo que ahora es Felipe Carrillo Puerto y que antes se conocía como Chan Santa Cruz. Se está restableciendo ese tramo.",
            "start": 3864.04,
            "duration": 13.0
        },
        {
            "text": " También se está construyendo el camino de la zona arqueológica de Iscabal a Bacalar, en Quintana Roo.",
            "start": 3877.04,
            "duration": 15.0
        },
        {
            "text": " También en Campeche, el camino de Conguaz a Calakmul, es una de las zonas arqueológicas más importantes del mundo.",
            "start": 3892.04,
            "duration": 21.0
        },
        {
            "text": " Recordemos que toda la región de la cultura maya es de las más importantes del mundo, en lo arqueológico, en lo cultural, en lo artístico.",
            "start": 3951.04,
            "duration": 22.0
        },
        {
            "text": " Además de eso, allá donde se está trabajando, porque se le está dando como nunca importancia al sureste.",
            "start": 3973.04,
            "duration": 13.0
        },
        {
            "text": " En los últimos 36 años, 40 años, creció nuestro país de manera muy dispareja.",
            "start": 3986.04,
            "duration": 13.0
        },
        {
            "text": " Para empezar eran como islas nada más de crecimiento. Los pueblos quedaron en el abandono, se despoblaron.",
            "start": 3999.04,
            "duration": 14.0
        },
        {
            "text": " Y lo mismo, creció el norte en promedio 4% anual durante tres décadas, el centro 2% anual, pero el sur sureste 0% en más de 30 años.",
            "start": 4040.04,
            "duration": 25.0
        },
        {
            "text": " Entonces ahora es distinto. Ahora por la inversión pública se está dando atención preferente al sur sureste para buscar equilibrar, para que el desarrollo sea horizontal.",
            "start": 4065.04,
            "duration": 18.0
        },
        {
            "text": " Algo que nos llena de orgullo. De modo que si se puede mejorar las condiciones de vida, de trabajo de nuestro pueblo, si se tiene la voluntad de hacerlo.",
            "start": 4128.04,
            "duration": 21.0
        },
        {
            "text": " También nos están ayudando los ingenieros militares con la rehabilitación y el mantenimiento de 1.157 kilómetros de caminos rurales y alimentadores.",
            "start": 4184.04,
            "duration": 17.0
        },
        {
            "text": " Porque la piedra que se usa para colocar los rieles del Tren Maya es una piedra especial, un balasto que se tiene que llevar desde los Tuxlas.",
            "start": 4213.04,
            "duration": 17.0
        },
        {
            "text": " No hay en el sur sureste, es una piedra, es un fierro prácticamente.",
            "start": 4230.04,
            "duration": 9.0
        },
        {
            "text": " Y se trasladó mucho balasto desde los Tuxlas y se afectaron los caminos y ahora los ingenieros militares, antes de concluir el Tren Maya, van a hacerse cargo de darle mantenimiento a todas las carreteras del sureste.",
            "start": 4239.04,
            "duration": 24.0
        },
        {
            "text": " También, adicionalmente, porque fuimos a visitar la Tierra Caliente de Guerrero y ahí se acordó que los ingenieros militares van a rehabilitar el camino de Tejupilco hasta Ciudad Altamirano.",
            "start": 4263.04,
            "duration": 21.0
        },
        {
            "text": " Por los ingenieros militares ya terminamos de construir 2.750 sucursales del Banco del Bienestar.",
            "start": 4307.04,
            "duration": 17.0
        },
        {
            "text": " En todo México. Esto solo es posible por esta participación responsable, profesional de los ingenieros militares.",
            "start": 4349.04,
            "duration": 15.0
        },
        {
            "text": " Se han ayudado en la construcción de instalaciones para la Guardia Nacional.",
            "start": 4364.04,
            "duration": 10.0
        },
        {
            "text": " Cuando se creó la Policía Federal, en su mejor momento llegó a tener 40 mil elementos.",
            "start": 4374.04,
            "duration": 10.0
        },
        {
            "text": " La mitad administrativos con el tiempo, luego 20 mil operativos.",
            "start": 4384.04,
            "duration": 10.0
        },
        {
            "text": " Pero no tenían instalaciones, no había cuarteles.",
            "start": 4394.04,
            "duration": 4.0
        },
        {
            "text": " Cuando los mandaban a misiones tenían que ir a acampar o a vivir en hoteles.",
            "start": 4398.04,
            "duration": 7.0
        },
        {
            "text": " Ahora se logró que esto es algo muy importante.",
            "start": 4405.04,
            "duration": 4.0
        },
        {
            "text": " Se reformó la Constitución para que tanto la Secretaría de Marina como la Secretaría de la Defensa, las Fuerzas Armadas puedan ayudarnos en tareas de seguridad pública.",
            "start": 4409.04,
            "duration": 11.0
        },
        {
            "text": " Porque no podían hacerlo.",
            "start": 4420.04,
            "duration": 2.0
        },
        {
            "text": " Lo prohibía la Constitución.",
            "start": 4422.04,
            "duration": 2.0
        },
        {
            "text": " Se logró eso porque ustedes saben que necesitamos pacificar el país, que es muy importante.",
            "start": 4424.04,
            "duration": 12.0
        },
        {
            "text": " El que se le garantiza a los ciudadanos la paz, la tranquilidad.",
            "start": 4436.04,
            "duration": 8.0
        },
        {
            "text": " Ahora se creó la Guardia Nacional.",
            "start": 4444.04,
            "duration": 5.0
        },
        {
            "text": " Ya tiene 133 mil elementos la Guardia Nacional.",
            "start": 4449.04,
            "duration": 9.0
        },
        {
            "text": " Y estoy enviando esta, ya no es la Guardia Nacional, es la Guardia Nacional.",
            "start": 4458.04,
            "duration": 7.0
        },
        {
            "text": " Ahora la Guardia Nacional ya tiene 133 mil elementos la Guardia Nacional.",
            "start": 4465.04,
            "duration": 11.0
        },
        {
            "text": " Y estoy enviando esta ya en el Congreso, una iniciativa.",
            "start": 4476.04,
            "duration": 6.0
        },
        {
            "text": " Porque considero que es fundamental que la Guardia Nacional pase a formar parte de la Secretaría de la Defensa.",
            "start": 4482.04,
            "duration": 8.0
        },
        {
            "text": " Para que no se corrompa, para que con disciplina, con profesionalismo, siga consolidándose como una institución de protección a los mexicanos.",
            "start": 4490.04,
            "duration": 15.0
        },
        {
            "text": " Que garantice la seguridad pública.",
            "start": 4505.04,
            "duration": 3.0
        },
        {
            "text": " Bueno, ya la Guardia Nacional tiene 671 instalaciones.",
            "start": 4508.04,
            "duration": 8.0
        },
        {
            "text": " También para que tengan ustedes toda la información.",
            "start": 4516.04,
            "duration": 11.0
        },
        {
            "text": " Desde luego ustedes están al tanto de todo lo que sucede en su institución.",
            "start": 4527.04,
            "duration": 11.0
        },
        {
            "text": " Tanto la Secretaría de Marina como la Secretaría de la Defensa tienen una aprobación del pueblo de México de alrededor del 85%.",
            "start": 4538.04,
            "duration": 17.0
        },
        {
            "text": " Son las instituciones que tienen más respaldo de los mexicanos de acuerdo a encuestas del INEF.",
            "start": 4555.04,
            "duration": 13.0
        },
        {
            "text": " Y ya la Guardia Nacional, que apenas lleva un poco más de cuatro años de constituida, ya está arriba del 75% de aprobación.",
            "start": 4568.04,
            "duration": 16.0
        },
        {
            "text": " Por si fuese poco, nos ayudan los ingenieros militares.",
            "start": 4584.04,
            "duration": 10.0
        },
        {
            "text": " Estamos por terminar un distrito de riego en Nayarit.",
            "start": 4594.04,
            "duration": 9.0
        },
        {
            "text": " El distrito de riego Alejandro Gascon Mercado.",
            "start": 4603.04,
            "duration": 5.0
        },
        {
            "text": " Vamos a regar 46 mil hectáreas.",
            "start": 4608.04,
            "duration": 5.0
        },
        {
            "text": " Son 516 kilómetros de canales.",
            "start": 4613.04,
            "duration": 7.0
        },
        {
            "text": " También para que dimensionemos lo que esto significa.",
            "start": 4620.04,
            "duration": 5.0
        },
        {
            "text": " En cinco sexenios, 30 años, los cinco gobiernos anteriores.",
            "start": 4625.04,
            "duration": 10.0
        },
        {
            "text": " Instalaron riego en 22 mil hectáreas.",
            "start": 4635.04,
            "duration": 9.0
        },
        {
            "text": " 22 mil hectáreas.",
            "start": 4644.04,
            "duration": 2.0
        },
        {
            "text": " Solo este distrito de riego va a permitir riego para 46 mil hectáreas.",
            "start": 4646.04,
            "duration": 12.0
        },
        {
            "text": " Esto lo están haciendo los ingenieros militares.",
            "start": 4658.04,
            "duration": 7.0
        },
        {
            "text": " En materia de salud, construcción de hospitales para el bienestar.",
            "start": 4665.04,
            "duration": 7.0
        },
        {
            "text": " En Puebla, en Oaxaca, en Guerrero, en Yucatán, en la Ciudad de México.",
            "start": 4672.04,
            "duration": 6.0
        },
        {
            "text": " En el norte, nos ayudan mucho en todo lo relacionado con el manejo de aduanas.",
            "start": 4678.04,
            "duration": 9.0
        },
        {
            "text": " Tomamos desde el inicio de este gobierno la decisión de entregar para el manejo, la operación,",
            "start": 4687.04,
            "duration": 12.0
        },
        {
            "text": " a la Secretaría de Marina, de todos los puertos y todas las aduanas terrestres y fronterizas,",
            "start": 4699.04,
            "duration": 10.0
        },
        {
            "text": " a la Secretaría de la Defensa.",
            "start": 4709.04,
            "duration": 3.0
        },
        {
            "text": " ¿Esto qué ha significado?",
            "start": 4712.04,
            "duration": 2.0
        },
        {
            "text": " Que hemos podido enfrentar el problema del contrabando.",
            "start": 4714.04,
            "duration": 6.0
        },
        {
            "text": " Hemos podido detener el narcotráfico y se ha incrementado la recaudación de ingresos en las aduanas del país.",
            "start": 4720.04,
            "duration": 20.0
        },
        {
            "text": " Los están haciendo obras también.",
            "start": 4740.04,
            "duration": 2.0
        },
        {
            "text": " El viaducto elevado en Tijuana, el nuevo cruce de la mesa de Otay 2, en la frontera en Tijuana,",
            "start": 4742.04,
            "duration": 9.0
        },
        {
            "text": " la reubicación que es histórica de las vías férreas en Nogales-Sonora,",
            "start": 4751.04,
            "duration": 7.0
        },
        {
            "text": " la construcción de la 47 Sona Militar en Piedras Negras, Coahuila, del 16 Regimiento de Caballería Motorizado,",
            "start": 4758.04,
            "duration": 11.0
        },
        {
            "text": " e instalaciones, la sede, la instalación principal de la Agencia Nacional de Aduanas va a estar en Nuevo Laredo,",
            "start": 4769.04,
            "duration": 10.0
        },
        {
            "text": " Tamaulipas, y se está construyendo.",
            "start": 4779.04,
            "duration": 3.0
        },
        {
            "text": " Estamos modernizando 62 secciones aduanales en Sonora, Chihuahua, Baja California, Tamaulipas, Chiapas y Quintana Roo.",
            "start": 4783.04,
            "duration": 11.0
        },
        {
            "text": " Estamos sembrando más de un millón de hectáreas de árboles frutales y maderables.",
            "start": 4794.04,
            "duration": 9.0
        },
        {
            "text": " Es el programa de reforestación más importante del mundo.",
            "start": 4803.04,
            "duration": 6.0
        },
        {
            "text": " Más de mil millones de árboles.",
            "start": 4812.04,
            "duration": 4.0
        },
        {
            "text": " Y esto lo estamos logrando con el apoyo también de la Secretaría de la Defensa.",
            "start": 4817.04,
            "duration": 6.0
        },
        {
            "text": " Siete viveros forestales en Veracruz, Tabasco, Quintana Roo, Chiapas.",
            "start": 4823.04,
            "duration": 6.0
        },
        {
            "text": " Estamos también, siempre hemos contado con el apoyo de los médicos, de las enfermeras militares.",
            "start": 4830.04,
            "duration": 14.0
        },
        {
            "text": " Cuando la pandemia se reestablecieron, hubo la reconversión de 84 instalaciones militares a instalaciones de terapia intensiva,",
            "start": 4844.04,
            "duration": 17.0
        },
        {
            "text": " se adecuaron 32 hospitales públicos para atender emergencias del COVID-19.",
            "start": 4861.04,
            "duration": 10.0
        },
        {
            "text": " Nos ayudaron la Fuerza Aérea a distribuir más de 200 millones de dosis de vacunas para enfrentar la pandemia del COVID-19.",
            "start": 4872.04,
            "duration": 16.0
        },
        {
            "text": " En cinco meses por eso, vacunamos cinco meses a todos los adultos mayores de nuestro país con una dosis.",
            "start": 4889.04,
            "duration": 12.0
        },
        {
            "text": " Bueno, nos ayudan, acabamos de inaugurar un acueducto en Monterrey, la zona conurbada, el cuchillo dos, más de cinco mil litros por segundo,",
            "start": 4901.04,
            "duration": 20.0
        },
        {
            "text": " para resolver el problema del abasto de agua en Monterrey.",
            "start": 4921.04,
            "duration": 7.0
        },
        {
            "text": " Acabamos también de inaugurar un acueducto de escárcega a Espújil, de 100 kilómetros.",
            "start": 4929.04,
            "duration": 12.0
        },
        {
            "text": " Ya hablé de los hospitales, agrego el de Coajimalpa, el de Topilejo, y construcciones como el Regimiento de Caballería Motorizado, en Cerralbo, Nuevo León,",
            "start": 4941.04,
            "duration": 21.0
        },
        {
            "text": " en Caborca, Sonora, la remodelación y modernización del aeropuerto de Chetumal, la operación de la línea aérea que ya se inauguró,",
            "start": 4962.04,
            "duration": 18.0
        },
        {
            "text": " volvió a volar mexicana de aviación y ya está a cargo de una empresa de la Secretaría de la Defensa.",
            "start": 4980.04,
            "duration": 10.0
        },
        {
            "text": " Ya la Secretaría de la Defensa, con esta empresa, está operando 12 aeropuertos del país y desde luego el Tren Maya.",
            "start": 4990.04,
            "duration": 11.0
        },
        {
            "text": " Pues ya termino. Baste señalar que hoy precisamente se concluye la construcción de este importante complejo de la industria militar.",
            "start": 5001.04,
            "duration": 13.0
        },
        {
            "text": " Se invirtieron cerca de 10 mil millones de pesos para la industria militar, aquí donde estamos,",
            "start": 5014.04,
            "duration": 10.0
        },
        {
            "text": " entre muchas otras acciones y obras que ha realizado la Secretaría de la Defensa Nacional.",
            "start": 5024.04,
            "duration": 7.0
        },
        {
            "text": " Por eso mi agradecimiento al ejército. En vez de militarizar al país, como sostienen nuestros opositores, y si lo voy a decir, conservadores,",
            "start": 5031.04,
            "duration": 14.0
        },
        {
            "text": " en vez de eso, en vez de estar pensando en la militarización del país, lo que está quedando de manifiesto es que los soldados de México,",
            "start": 5045.04,
            "duration": 20.0
        },
        {
            "text": " el soldado es pueblo uniformado. Las mujeres y los hombres de las Fuerzas Armadas son trabajadores, son leales y son patriotas.",
            "start": 5065.04,
            "duration": 16.0
        },
        {
            "text": " Por eso en este día, exclamo, manifiesto, sostengo que viva el Ejército Nacional, viva México, viva México, viva México.",
            "start": 5081.04,
            "duration": 19.0
        }
    ],
    "transcription_text": "Se encuentra con nosotros el licenciado Andrés Manuel López Obrador, presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas, acompañado por su distinguida esposa. Damos inicio a esta ceremonia con los honores correspondientes al presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas. Sean tan amables de tomar asiento. Preside este desayuno conmemorativo al 111 aniversario del Día del Ejército Mexicano e inauguración de las nuevas instalaciones de la industria militar, el presidente constitucional de los Estados Unidos Mexicanos y comandante supremo de las Fuerzas Armadas, licenciado Andrés Manuel López Obrador. Lo acompañan en la mesa de honor la doctora Beatriz Gutiérrez Mühler, esposa del presidente de México. General de División Diplomado de Estado Mayor, Celestino Ávila Astudillo, comandante del Ejército Mexicano. General Luis Cresencio Santoval González, Secretario de la Defensa Nacional y al Tomando del Ejército y Fuerza Aérea. Almirante José Rafael Ojeda Durán, Secretario de Marina y al Tomando de la Armada de México. Maestra Luisa María Alcalde Luján, Secretaria de Gobernación. Licenciada Rosa Isela Rodríguez Velázquez, Secretaria de Seguridad y Protección Ciudadana. Licenciada Alicia Bárcena Ibarra, Secretaria de Relaciones Exteriores. Licenciado Sergio Salomón Céspedes Peregrina, Gobernador del Estado de Puebla. Licenciado David Aguilar Romero, Procurador Federal del Consumidor. General de División Diplomado de Estado Mayor, Enrique Cervantes Aguirre, Director General de Industria Militar de 1988 a 1994 y Secretario de la Defensa Nacional del año 1994 al año 2000. General de División Diplomado de Estado Mayor, Gabriel García Rincon, Subsecretario de la Defensa Nacional. Almirante de Cuerpo General Diplomado de Estado Mayor, José Luis Arellano Ruiz, Subsecretario de Marina. General de División Diplomado de Estado Mayor, José Alfredo González Rodríguez, Oficial Mayor de la Secretaría de la Defensa Nacional. Almirante de Cuerpo General Diplomado de Estado Mayor, César Carlos Preciado Velázquez, Oficial Mayor de Marina. General de División Diplomado de Estado Mayor, Jaime González Ábalos, Inspector y Contralor General del Ejército y Fuerza Aérea. Almirante de Cuerpo General Diplomado de Estado Mayor, Julio César Pesina Ávila, Inspector y Contralor General de Marina. General de División Diplomado de Estado Mayor, Ricardo Trevilla Trejo, Jefe del Estado Mayor Conjunto de la Defensa Nacional. Almirante de Cuerpo General Diplomado de Estado Mayor, Alfredo Hernández Suárez, Jefe del Estado Mayor General de la Armada. General de División Piloto Aviador Diplomado de Estado Mayor Aéreo, Bertín Hernández Mercado, Comandante de la Fuerza Aérea Mexicana. Comisario General David Córdoba Campos, Comandante de la Guardia Nacional. Licenciado Jesús Ramírez Cuevas, Coordinador General de Comunicación Social y Vocero de Presidencia. General de División de Estado Mayor, Julio Álvarez Arellano, Comandante de la Sexta Región Militar. General de División de Estado Mayor, Andrés Fernando Aguirre Osunsa, Director General de Industria Militar. También contamos con la presencia de distinguidos integrantes de la Conferencia de Ejércitos Americanos. Directores Generales de las Armas y Servicios. Generales en situación de retiro. Representantes de los medios de comunicación y quienes nos siguen por Internet a través de las redes sociales. Reciban todos la más cordial bienvenida. Hace uso de la palabra el General de División Diplomado de Estado Mayor, Celestino Ávila Astudillo, Comandante del Ejército Mexicano. Comandante del Ejército Mexicano. Licenciado Andrés Manuel López Obrador, Presidente Constitucional de los Estados Unidos Mexicanos y Comandante Supremo de las Fuerzas Armadas. Doctora Beatriz Gutiérrez Müller, esposa del señor Presidente. General Luis Cresencio Sandoval González, Secretario de la Defensa Nacional. Almirante José Rafael Ojeda Durán, Secretario de Marina. Integrantes del Gabinete del Gobierno de la República. Licenciado Sergio Salomón Céspedes Peregrina, Gobernador del Estado de Puebla. Ciudadano José Alejo Carreón, Presidente Municipal de Oriental Puebla. Funcionarios de la Secretaría de la Defensa Nacional y de la Secretaría de Marina. Respetables Comandantes de los Ejércitos que integran la Conferencia de Ejércitos Americanos. Distinguidos agregados de Defensa, militares, navales, aéreos y policiales acreditados en nuestro país. Compañeros del Ejército, Armada, Fuerza Aérea y Guardia Nacional. Representantes de los medios de comunicación. Señoras y señores, buenos días a todos. Es un honor darle la más cordial bienvenida a este evento conmemorativo al 111 aniversario de la creación del Ejército Mexicano. Fecha de gran relevancia para quienes portamos con orgullo el uniforme de la patria. Y qué mejor lugar para realizarlo que donde se asienta la industria militar nacional en Oriental Estado de Puebla. Sector estratégico que al igual que nuestro Ejército, emergió del pensamiento del varón de cuatro ciénegas, don Venustiano Carranza. Recordar que fue el 19 de febrero de 1913 en el contexto de la Revolución Mexicana, ante la usurpación de la primera magistratura del país, que Carranza, aún siendo gobernador del Estado de Coahuila, con el respaldo del Congreso estatal, expidió el Decreto 1421 en el que, en su artículo segundo, se le concedían facultades extraordinarias para armar fuerzas y coadyuvar al sostenimiento del orden constitucional de la República. Con este decreto se logró organizar un Ejército incipiente, que más adelante se le denominaría Ejército Constitucionalista, una institución castrense que sentó sus bases en los anhelos de libertad, igualdad y justicia social de muchos mexicanos, al que también se sumarían las masas campesinas bajo el llamado de la Unidad Nacional. Fue así como, de las entrañas del pueblo mismo surgió el actual Ejército Mexicano, que tuvo como gen de origen el espíritu social de las tropas revolucionarias, lo que perdura hasta nuestros días, y como guía, la ruta trazada por el profesionalismo de los militares de carrera que se unieron a la causa, contribuyendo a la postre a la institucionalización de las nuevas fuerzas castrenses. Después de casi cuatro décadas de servicio a la nación y considerando el precepto con el que se organizó la fuerza para restaurar el orden constitucional, el 22 de marzo de 1950 mediante el decreto presidencial 720 se instituyó el 19 de febrero como día del Ejército Mexicano. A 111 años de su creación, hoy, esta institución armada cuenta con valientes soldados surgidos del pueblo, mujeres y hombres leales y profesionales que diariamente en toda la geografía nacional cumplen con sus misiones sustantivas para garantizar la seguridad en el país y contribuir al desarrollo colectivo. En el devenir actual, conservando la misma esencia social y el sólido principio de la altad, los soldados de México se han mantenido a la altura de las exigencias de cada época, realizando acciones concretas en las que sobresalen la construcción de infraestructura estratégica para el desarrollo nacional mediante el cuerpo de ingenieros del Ejército, el apoyo en la consolidación de la Guardia Nacional con nuestros sistemas de reclutamiento para incrementar su recurso humano y con los planteles del sistema educativo militar para formar a sus cuadros de mando. El vaso de despliegue en todo el país que garantiza la respuesta inmediata en materia de seguridad y para el traslado de personal y material durante las aplicaciones del Plan DN3E para atender cualquier tipo de emergencia como lo hicimos durante la pandemia generada por el COVID-19 y recientemente en el estado de Guerrero durante el paso del huracán Otis. La representación de esta institución en diversos entes internacionales, destacando la Conferencia de Ejércitos Americanos, organismo internacional que tiene como función el análisis, debate e intercambio de ideas y experiencias relacionadas con materias de interés común en el ámbito de defensa con pleno respeto a la soberanía de cada país. En este punto, es meritorio destacar que nuestro Ejército asumió la presidencia de tan importante organismo para el Ciclo 36 a partir del 1 de enero del presente año y hasta el 31 de diciembre de 2025, periodo en el que se organizarán seis conferencias especializadas. La Conferencia de Ejércitos Americanos se integra con los ejércitos de 23 países miembros, dos países en calidad de observadores, tres países como observadores especiales, así como dos organizaciones militares observadoras que son la Junta Interamericana de Defensa y la Conferencia de Fuerzas Armadas Centroamericanas, de los que 24 representantes se encuentran hoy aquí con nosotros. Señor Presidente, los integrantes del Ejército Mexicano, le agradecemos su confianza para sumarnos a los proyectos que tienen como fin el beneficio de los mexicanos. Y también a los mexicanos, en ese sentido, le reiteramos el compromiso de seguir perfeccionando procedimientos, planes y sistemas para ser cada vez más eficientes en el cumplimiento de todo tipo de misiones que se nos asignen. De manera especial, externamos también este agradecimiento a nuestro alto mando, el general Luis Cresencio Sandoval González, por su valioso respaldo para mantenernos a la altura de los desafíos presentes y futuros, por su destacado liderazgo para guiar a esta fuerza armada hacia mejores horizontes, lo que inició una nueva etapa el 13 de agosto del 2021 con la creación de la Comandancia del Ejército Mexicano. Amable auditorio, el 29 de noviembre de 1915, Venustiano Carranza pronunció un discurso en Matamoros, Tamaulipas, en el cual, en referencia al nuevo ejército nacido de la Revolución Mexicana, expresó lo siguiente, abro comillas, el origen de la guerra, conocido para todos, ha sido una tiranía de 30 años, un cuartelazo y un asesinato. Para poner el remedio a tal situación, todos los ciudadanos nos hemos armado y al cabo de tres años hay un nuevo ejército, hay nuevos jefes, surgidos de esos mismos ciudadanos que se vieron obligados a tomar el rifle para derrocar la tiranía. Están convertidos ahora en verdaderos soldados, no con la instrucción militar que se da en la batalla de la tierra, en los establecimientos de esta índole, sino con los elementos que el carácter da a cada uno de los que siguiendo su vocación se han distinguido en el campo de batalla, cierro comillas. Como podemos apreciar, aquel ejército constitucionalista que surgió en 1913, a pesar de no contar con preparación militar, tuvo como misión principal restaurar el orden de la República y como gen fundacional la lealtad a las instituciones, lo que se ha cultivado y fortalecido de manera constante hasta nuestros días. Desde aquel discurso que pronunció Carranza en Matamoros, han transcurrido más de 108 años en los que se ha consolidado el ejército mexicano que ahora somos, un ejército profesional incluyente, vanguardista y polivalente que cumple con sus misiones sustantivas y otras más orientadas al progreso nacional, una institución que evoluciona de manera constante a la par de los avances del entorno nacional y global. Se trata de un ejército con características propias, que busca la autosuficiencia y no depender de otros entes para su funcionamiento. Por ello, contamos con nuestra fábrica de vestuario y equipo, con una vasta infraestructura hospitalaria y un sistema educativo militar altamente profesional y competitivo. Contamos también con un eficiente plan DN13E de auxilio a la población civil que ha sido modelo para otros organismos nacionales e internacionales, además de esta renovada y estratégica industria militar donde nos encontramos. Es así que, con este complejo logístico al que hoy se adhieren nuevas instalaciones, cumplimos con la visión del primer jefe del ejército constitucionalista, el que se ha creado el ejército de la nación, y con esta visión, cumplimos con la visión del primer jefe del ejército constitucionalista, que en el año de 1916, en su ideario para encauzar al país, mencionó la conocida frase, abro comillas, hay que fabricar nuestras propias armas y municiones, si no queremos que nuestros asuntos internos lo resuelvan aquellos que nos las proporcionan. A pesar de todos los logros alcanzados a lo largo de estos años, quiero mencionar que lamentablemente ha habido ocasiones en las que cumpliéndole a México valientes soldados han dado el máximo sacrificio, a todos ellos nuestra admiración y reconocimiento, a sus respetables familias nuestra solidaridad y apoyo a los soldados, a sus respetables familias nuestra solidaridad y apoyo total. Estamos conscientes de los riesgos que muchas veces se presentan en algunas misiones o tareas que llevamos a cabo, sin embargo, lo hacemos convencidos de que formamos parte de la institución creada para garantizar la seguridad interior y defender la soberanía nacional. Con ese espíritu de servicio a la patria y con ese ánimo propositivo, seguiremos el rumbo de la brújula que nos ha guiado con firmeza hacia el cumplimiento del deber, continuaremos fortaleciendo los sólidos cimientos de que el ejército que nació del pueblo durante la revolución mexicana, a más de un siglo de vida institucional seguiremos siendo ese ejército defensor de la nación que conserva la esencia de su creación y de su origen con la que mantenemos la confianza que nos otorga la ciudadanía, seguiremos como hasta ahora lo hemos hecho sumando esfuerzos con las instituciones de la República, colaborando estrechamente con la sociedad de la nación, y con la sociedad de los gobiernos, pero sobre todo seguiremos contribuyendo con nuestro actuar diario al progreso y desarrollo de México, haciendo eco delema que acompaña a nuestro ejército en todos los rincones de la patria, siempre leales. Muchas gracias. Se les invita a observar un video histórico del ejército mexicano. Derivado de los asesinatos del presidente Francisco I. Madero y del vicepresidente José María Pino Suárez perpetrados por el general Victoriano Huerta en la llamada de Sena Trágica, el gobernador de Coahuila, Venustiano Carranza, desconoció al gobierno espurio, declarándose en rebeldía. Por lo anterior, el Congreso del Estado de Coahuila emitió el Decreto número 1421, de fecha 19 de febrero de 1913, que en su artículo primero desconocía al gobierno de Huerta, y en su artículo segundo creaba al ejército constitucionalista. Citado artículo decía textualmente lo siguiente. Se conceden facultades extraordinarias al Ejecutivo del Estado en todos los ramos de la administración pública, para que suprima a los que crea convenientes y proceda a armar fuerzas, para coadyuvar al sostenimiento del orden constitucional en la República. Este documento se considera la génesis y la base legal del actual ejército mexicano, constituyendo el fundamento para el surgimiento de un ejército popular, integrado por ciudadanos en armas y que libresen sus ideas, aceptaban la misión suprema de restaurar el régimen constitucional quebrantado por el usurpador Victoriano Huerta. El ejército mexicano tiene sus raíces en nuestra historia como nación. El 16 de septiembre de 1810, el cura Miguel Hidalgo y Costilla, en compañía de los capitanes Ignacio Allende y Mariano Abasolo, iniciaron el movimiento de independencia en el pueblo de Dolores, conformando un ejército insurgente, nutrido del pueblo que iniciaría la lucha armada contra el dominio español. Lucha que continuó José María Morelos y Pavón, siervo de la nación, al igual que muchos otros insurgentes, y que culminó años más tarde, con la entrada triunfal del ejército trigarante a la Ciudad de México el 27 de septiembre de 1821. Entre los años de 1836 y 1867, nuestro país atravesó tiempos convulsos, resultado de las ambiciones expansionistas de gobiernos extranjeros y de algunos malos mexicanos, quienes pretendían mansillar la soberanía e integridad territorial. Estos hechos pusieron a prueba la identidad, el nacionalismo y la unión de los mexicanos, y en los que se puso de manifiesto el honor, valor, lealtad, sacrificio y el amor a la patria de los soldados de México. Es así, que las fuerzas militares bajo la guía de Venustiano Carranza, dieron origen al actual Ejército Mexicano, el cual desde hace 111 años ha preservado la soberanía de nuestra nación, ha luchado para defender la integridad, y hoy en día salvaguarda la libertad y seguridad de los mexicanos. En la etapa final de la Revolución Mexicana se llevó a cabo la firma de los tratados de Teoloyucan el 13 de agosto de 1914, dando fin a la lucha armada y disolviendo al Ejército Federal, quedando el Ejército Constitucionalista como la única fuerza armada del país, integrado por el pueblo mismo que con espíritu revolucionario luchó por la defensa de la libertad, igualdad, legalidad y justicia social. En la primera mitad del siglo XX, dio comienzo una etapa de reorganización del Ejército Constitucionalista, para transformarlo en el Ejército actual, institucionalizando a las fuerzas armadas de nuestro país y profesionalizando a sus integrantes, mediante la creación de distintos planteles de formación de oficiales, del que sobresale la Escuela Superior de Guerra en el año de 1932. Centro de Altos Estudios Militares, del que han egresado 4.371 oficiales de Estado Mayor, con la responsabilidad de asesorar a los mandos superiores y ejercer en su oportunidad los más altos cargos en la estructura de esta fuerza armada, siendo los responsables de concebir y dirigir proyectos estratégicos, tales como el Plan DN3E, que ha trascendido las fronteras del país para llevar auxilio a otras naciones. Durante la Segunda Guerra Mundial, el Ejército Mexicano inició reformas significativas al crear las regiones militares del Pacífico y del Golfo de México. Se instituyó el servicio militar obligatorio para hacer frente a esta conflagración mundial y a la posible agresión de nuestro territorio, habiéndose delineado además, una moderna doctrina mexicana de guerra, constituyéndose también el Estado Mayor de la Secretaría de la Defensa Nacional. A principios de la década de los años 80, el Ejército Mexicano, como parte de su desarrollo, llevó a cabo la adquisición de nuevos ingenios de combate, la renovación del Parque Veicular, la construcción de instalaciones y la evolución de la educación y doctrina militar, sobresaliendo la creación del Colegio de Defensa Nacional en 1981. El Ejército Mexicano continuó el proceso de actualización de su doctrina mediante la creación en 1998 del Centro Nacional de Adiestramiento, que permitió materializar ejercicios de armas combinadas y operaciones conjuntas, constituyéndose, hasta esta fecha, como un componente fundamental del adiestramiento militar y un referente entre los ejércitos de América Latina. Con la entrada del nuevo milenio, surgen en el mundo nuevas amenazas a la seguridad internacional y nuestro país no es ajeno a estos antagonismos, como son el terrorismo, la delincuencia organizada transnacional, el problema mundial de las drogas, la corrupción, el tráfico ilícito de armas, los desastres naturales y los riesgos a la salud, entre otros, los cuales demandan la voluntad, el compromiso y la atención integral del Estado mexicano y en donde las Fuerzas Armadas desempeñan un rol fundamental para enfrentar estos obices a la seguridad nacional. Esta Fuerza Armada ha sabido encarar estos desafíos adaptando su estructura, medios y doctrina, habiendo emprendido un proceso de cambio de paradigma consistente en la reorganización de la Secretaría de la Defensa Nacional con la conformación del Estado Mayor Conjunto, la creación de diferentes organismos del sistema educativo militar y el 13 de agosto de 2021, pasó revista de entrada la Comandancia del Ejército Mexicano, constituyéndose como un organismo de dirección estratégica, proyecto trascendental que permitió establecer las bases para la administración y el desarrollo de esta Fuerza Armada. En lo conceptual, se actualizó la planeación estratégica y se elaboró su plan para el desarrollo de la fuerza, que permitirá incrementar sus capacidades en el corto, mediano y largo plazo. El compromiso de los soldados de tierra exige mirar al futuro a través de los procesos de mejora, a la par del desarrollo de nuestro país y de acuerdo a las necesidades que se han presentado. Es así como el Instituto Armado se ha adaptado y mantenido atento a los riesgos y amenazas surgidas a nivel global, como la pandemia del COVID-19, mediante la aplicación del Plan DN3E para auxiliar a la población en caso de desastres y recientemente en Guerrero, durante el paso del huracán Otis. Actualmente, más de 144.000 mujeres y hombres portan el uniforme de la patria, cumpliendo diariamente sus misiones en todos los rincones de nuestro vasto territorio. Cabe destacar la valiosa contribución que las mujeres militares realizan a esta institución, quienes hoy en día se desempeñan en todos los ámbitos de la actividad castrense en organismos militares y más allá de nuestras fronteras, en operaciones para el mantenimiento de la paz. Es relevante mencionar que en la presente administración, 3.083 mujeres han causado alta en las filas del ejército mexicano, haciendo un total de 16.313 hasta la fecha, destacando su incorporación a las armas de infantería, caballería y arma blindada. Hoy como ayer, el ejército mexicano seguirá siendo una fuerza de la república, una fuerza que vela por las libertades y derechos de la sociedad, siempre orgullosos de sus orígenes. Los soldados se comprometen con el pueblo de México a continuar su labor de servicio a la nación, dando siempre muestra de lealtad, unidad y fidelidad a toda prueba, porque solo así cumplen con el mandato constitucional de servir a la patria. ¡El gobierno de México! ¡Sean tan amables de ponerse de pie! En el marco del 111 aniversario del Día del Ejército Mexicano, el presidente de la república hará entrega de condecoraciones al personal militar, que se ha destacado en las diferentes actividades que realiza este instituto armado. Mérito militar, por realizar actos de relevancia excepcional en beneficio de las fuerzas armadas. Servicios distinguidos, por su perena entrega y lealtad a la institución, demostrando sobrado celo, esmero y dedicación en el cumplimiento de su deber. Distinción militar, en reconocimiento a los actos o hechos que hagan patente el intercambio de experiencias y conocimientos con la institución. Distinción en el desempeño del Plan DN3E, se otorga al personal que lleva a cabo actividades de planeación, coordinación y apoyo a damnificados en áreas de desastre. Distinción de desempeño en operaciones, por participar destacadamente en las actividades de apoyo a la estructura de seguridad pública, para disminuir la violencia en el país. Distinción de desempeño en adiestras, por el entrenamiento, por realizar sus actividades de adiestramiento en forma destacada. Reconocimiento a la innovación militar, por realizar cambios que permitieron optimizar métodos de trabajo y actividades en los organismos. Asimismo, hará entrega de menciones honoríficas a diversas unidades del ejército, por su destacado desempeño en la localización e inhabilitación de laboratorios de drogas sintéticas en el país. Acción que constituye un ejemplo digno de tomarse en consideración pues Hanado, Champla Á abort amiguita el Tenientes coloneles, Uriel Selville Vicencio Reyes, Armadeli steer Toledo Metz & Chiflama pro Iniwamonte Manuchki, Inulp остaba en keep hard 92D, Reyes, Almadele Atoledano Solís, Oscar Giovanni Rivas Samaniego, Enrique Eduardo Zúñiga García, Inspector Jefe Juan Carlos Otelo Mariche y Teniente Agustín Pérez Cuadepozzo. Tenientes Coroneles, Dani Zárate Alemán y Miriam Vega Ángel, Mayor, Jaime Ernesto Solano Blas y Capitanes, Armando Espino Barros Vicente, Felipe Hernández Jiménez y Pablo Elias Melozerón. Teniente Coronel, Cátel Liliana Salas Cruz, Capitán Manuel Jesús Echeverría Palmero, Oficial Enosh Galindo Fernández, Teniente Bernardo Pérez Domínguez, Subtenientes César Ademir Larre Guerrero y Jacinto García Márquez. Mayor, Giovana Barragán Méndez, Subteniente, Pablo García Lara, Sargento, Jorge Arturo Marroquín Bustamante, Agentes, Oscar Adrián Chavarría González, Arturo Cruz Cruz y Ángel Muñoz Ramos. Capitán Rosalía Gómez Hornelas, Agente, Francisco Javier Méndez Guillén, Sargentos, Jorge Holguín Sánchez, Alberto Francisco Martínez, Ricardo Flores Tavera y René Arreola Hernández. Capitán, Liset Daniela González, Sargentos, Teléfono Hernández Lorenzo, Omar Hernández Salto, Isaac Nery Faustino, Valentín García Meza y Cabo, Javier Santiago Martínez. Sargentos, Nayeli Álvarez Fonseca, Sebastián Castañeda Estrada, Ismael Joachino Nofre, Agente, Pablo Ayala Saavedra, Cabos, Salvador Eusebio Venancio e Isaac Estrada Quezada. Sargento, Miguel Sánchez Hernández, Agente, Miguel Ángel Martínez Méndez, Subagente, Ricardo Cruz Santiago, Cabos, Isaíd Lucero Ramírez y José Alberto Guzmán Narváez y Soldado, Samantha Abigail Padilla Fabián. Teniente Coronel, María de los Remedios Quijada Cruz, Capitanes, Alexis Deved Aguilera Hernández y Aaron Michel Castorera Fuente, Tenientes, Marco Antonio Martín Mijangos Vázquez y Eduardo Pere Ruiz y Agente, Alfredo Reyes Ramírez. Por el plato de la izquierda, ¡no! En honor al personal condecorado en esta fecha, la banda de guerra ejecutará el toque militar 3D Diana. Escuchemos el mensaje que dirige el licenciado Andrés Manuel López Obrador, presidente constitucional de los Estados Unidos mexicanos y comandante supremo de las Fuerzas Armadas. ¡Favor de todo! Soldados marinos, jefes de la Armada, del Ejército, integrantes de las Fuerzas Armadas de nuestro país, me da mucho gusto participar en esta conmemoración recordando cómo se constituyó nuestro Ejército. Esta institución que es un pilar del Estado Nacional. Recordemos que en este mes de febrero de 1913 se presentaron acontecimientos muy lamentables, en la historia de nuestro país, porque en febrero de 1913 comenzó una sonada y se llevó a cabo un golpe de Estado, se detuvo al presidente de la República, el presidente luego de cinco días de detención en lo que era la intendencia del Palacio Nacional, en la madrugada del día 23 de febrero, fueron sacados de la intendencia y fueron arteriamente asesinados. de Estado, porque el usurpador envía telegramas a todos los gobernadores, dando como un hecho de facto de que él era ya presidente de la República. Y don Venustiano Carranza desconocía al gobierno usurpador de Victoriano Huerta y convoca al pueblo de México a tomar las armas para restablecer el orden constitucional. Y por eso, al día siguiente, de que es tomado prisionero el presidente Madero, el Congreso de Coahuila, como aquí se ha mencionado, emite un decreto y le da facultades al gobernador para crear un ejército. Esa es la historia, hasta su cobar de asesinato en la madrugada del 23 de febrero de 1913, el presidente Madero padeció un angustioso viacrucis porque triunfó la Revolución Maderista y fue eficaz porque no le llevó mucho tiempo. El presidente Madero convoca al pueblo de México a tomar las armas el 20 de noviembre de 1910 contra la dictadura porfirista, porque se tiene que tener en cuenta que porfirio un gabinete interino y ya nombra a Venustiano Carranza desde 1911 como secretario de guerra. De modo que cuando don Venustiano siendo gobernador enfrenta a Huerta y convoca a la creación del ejército, ya sabía de lo que se trataba. Madero fue muy atacado, es el presidente que ha sido más atacado y traicionado en nuestra historia, al grado de que el gran escritor José Vasconcelos llegó a decir que México no se merecía a Madero porque era un hombre bueno, íntegro, honesto, con vocación libertaria. No ha habido en México un presidente con más voluntad, vocación y definición en favor de la democracia. Sin embargo, su sacrificio y el de un millón de mexicanos no fue en vano gracias a la revolución que se desató precisamente con más fuerza a partir de su asesinato, Nuestra Constitución vigente, la Constitución de 1917. Entre otros logros de la revolución destaca precisamente la creación de las Fuerzas Armadas. por ese origen, estas instituciones son distintas, son diferentes, lo digo con todo respeto, a otras corporaciones, corporaciones castrenses del mundo. A las causas populares. Por eso no debe extrañarnos que ahora, en esta nueva revolución pacífica, pero profunda y humanista, nuestro país, no olvidemos, han habido tres grandes transformaciones. Y la estamos llevando a cabo, y eso es muy importante, de manera pacífica, sin violencia, entre todos, todas, desde abajo. Y en esta transformación, en esta revolución de las conciencias, esta revolución pacífica, ha sido fundamental el apoyo de las Fuerzas Armadas. Para tener una idea de lo importante que ha sido el apoyo de las Fuerzas Armadas durante mi gobierno, les comparto lo que ha realizado la Secretaría de la Defensa. Solo la Secretaría de la Defensa. No incluyo lo realizado, que ha sido también muy importante por la Secretaría de Marina. Desde el 1 de diciembre del 2018, la Secretaría de la Defensa, hasta nuestros días, nos ha ayudado en el cumplimiento de la misión de desarrollar a México, de promover el progreso de nuestro querido México, hasta nuestros días en construcción de obras que ya han sido inauguradas, pues están en procesos, en procesos de construcción, y en otras acciones. La Secretaría de la Defensa construyó el Aeropuerto Internacional Felipe Ángeles, en Santa Lucía, de Estado de México, en dos años y medio. Construyó el Aeropuerto Internacional Felipe Carrillo Puerto, en Tulum, Quintana Roo, en un año, cinco meses. Los ingenieros militares están trabajando en varios tramos en la construcción del Tren Maya, para tener una idea de lo que significa esta obra. Bueno, en esa obra están trabajando en varios tramos. En el tramo 5 sur, de Playa del Carmen a Tulum, Quintana Roo. En el tramo 5 norte, de Cancún a Playa del Carmen. Que ya está funcionando diariamente de Palenque a Cancún, cerca de 900 kilómetros. También en esa región del sureste, los ingenieros militares están construyendo ya algunos terminados 122 kilómetros de caminos a zonas arqueológicas y a comunidades de esa región. Lo que ahora es Felipe Carrillo Puerto y que antes se conocía como Chan Santa Cruz. Se está restableciendo ese tramo. También se está construyendo el camino de la zona arqueológica de Iscabal a Bacalar, en Quintana Roo. También en Campeche, el camino de Conguaz a Calakmul, es una de las zonas arqueológicas más importantes del mundo. Recordemos que toda la región de la cultura maya es de las más importantes del mundo, en lo arqueológico, en lo cultural, en lo artístico. Además de eso, allá donde se está trabajando, porque se le está dando como nunca importancia al sureste. En los últimos 36 años, 40 años, creció nuestro país de manera muy dispareja. Para empezar eran como islas nada más de crecimiento. Los pueblos quedaron en el abandono, se despoblaron. Y lo mismo, creció el norte en promedio 4% anual durante tres décadas, el centro 2% anual, pero el sur sureste 0% en más de 30 años. Entonces ahora es distinto. Ahora por la inversión pública se está dando atención preferente al sur sureste para buscar equilibrar, para que el desarrollo sea horizontal. Algo que nos llena de orgullo. De modo que si se puede mejorar las condiciones de vida, de trabajo de nuestro pueblo, si se tiene la voluntad de hacerlo. También nos están ayudando los ingenieros militares con la rehabilitación y el mantenimiento de 1.157 kilómetros de caminos rurales y alimentadores. Porque la piedra que se usa para colocar los rieles del Tren Maya es una piedra especial, un balasto que se tiene que llevar desde los Tuxlas. No hay en el sur sureste, es una piedra, es un fierro prácticamente. Y se trasladó mucho balasto desde los Tuxlas y se afectaron los caminos y ahora los ingenieros militares, antes de concluir el Tren Maya, van a hacerse cargo de darle mantenimiento a todas las carreteras del sureste. También, adicionalmente, porque fuimos a visitar la Tierra Caliente de Guerrero y ahí se acordó que los ingenieros militares van a rehabilitar el camino de Tejupilco hasta Ciudad Altamirano. Por los ingenieros militares ya terminamos de construir 2.750 sucursales del Banco del Bienestar. En todo México. Esto solo es posible por esta participación responsable, profesional de los ingenieros militares. Se han ayudado en la construcción de instalaciones para la Guardia Nacional. Cuando se creó la Policía Federal, en su mejor momento llegó a tener 40 mil elementos. La mitad administrativos con el tiempo, luego 20 mil operativos. Pero no tenían instalaciones, no había cuarteles. Cuando los mandaban a misiones tenían que ir a acampar o a vivir en hoteles. Ahora se logró que esto es algo muy importante. Se reformó la Constitución para que tanto la Secretaría de Marina como la Secretaría de la Defensa, las Fuerzas Armadas puedan ayudarnos en tareas de seguridad pública. Porque no podían hacerlo. Lo prohibía la Constitución. Se logró eso porque ustedes saben que necesitamos pacificar el país, que es muy importante. El que se le garantiza a los ciudadanos la paz, la tranquilidad. Ahora se creó la Guardia Nacional. Ya tiene 133 mil elementos la Guardia Nacional. Y estoy enviando esta, ya no es la Guardia Nacional, es la Guardia Nacional. Ahora la Guardia Nacional ya tiene 133 mil elementos la Guardia Nacional. Y estoy enviando esta ya en el Congreso, una iniciativa. Porque considero que es fundamental que la Guardia Nacional pase a formar parte de la Secretaría de la Defensa. Para que no se corrompa, para que con disciplina, con profesionalismo, siga consolidándose como una institución de protección a los mexicanos. Que garantice la seguridad pública. Bueno, ya la Guardia Nacional tiene 671 instalaciones. También para que tengan ustedes toda la información. Desde luego ustedes están al tanto de todo lo que sucede en su institución. Tanto la Secretaría de Marina como la Secretaría de la Defensa tienen una aprobación del pueblo de México de alrededor del 85%. Son las instituciones que tienen más respaldo de los mexicanos de acuerdo a encuestas del INEF. Y ya la Guardia Nacional, que apenas lleva un poco más de cuatro años de constituida, ya está arriba del 75% de aprobación. Por si fuese poco, nos ayudan los ingenieros militares. Estamos por terminar un distrito de riego en Nayarit. El distrito de riego Alejandro Gascon Mercado. Vamos a regar 46 mil hectáreas. Son 516 kilómetros de canales. También para que dimensionemos lo que esto significa. En cinco sexenios, 30 años, los cinco gobiernos anteriores. Instalaron riego en 22 mil hectáreas. 22 mil hectáreas. Solo este distrito de riego va a permitir riego para 46 mil hectáreas. Esto lo están haciendo los ingenieros militares. En materia de salud, construcción de hospitales para el bienestar. En Puebla, en Oaxaca, en Guerrero, en Yucatán, en la Ciudad de México. En el norte, nos ayudan mucho en todo lo relacionado con el manejo de aduanas. Tomamos desde el inicio de este gobierno la decisión de entregar para el manejo, la operación, a la Secretaría de Marina, de todos los puertos y todas las aduanas terrestres y fronterizas, a la Secretaría de la Defensa. ¿Esto qué ha significado? Que hemos podido enfrentar el problema del contrabando. Hemos podido detener el narcotráfico y se ha incrementado la recaudación de ingresos en las aduanas del país. Los están haciendo obras también. El viaducto elevado en Tijuana, el nuevo cruce de la mesa de Otay 2, en la frontera en Tijuana, la reubicación que es histórica de las vías férreas en Nogales-Sonora, la construcción de la 47 Sona Militar en Piedras Negras, Coahuila, del 16 Regimiento de Caballería Motorizado, e instalaciones, la sede, la instalación principal de la Agencia Nacional de Aduanas va a estar en Nuevo Laredo, Tamaulipas, y se está construyendo. Estamos modernizando 62 secciones aduanales en Sonora, Chihuahua, Baja California, Tamaulipas, Chiapas y Quintana Roo. Estamos sembrando más de un millón de hectáreas de árboles frutales y maderables. Es el programa de reforestación más importante del mundo. Más de mil millones de árboles. Y esto lo estamos logrando con el apoyo también de la Secretaría de la Defensa. Siete viveros forestales en Veracruz, Tabasco, Quintana Roo, Chiapas. Estamos también, siempre hemos contado con el apoyo de los médicos, de las enfermeras militares. Cuando la pandemia se reestablecieron, hubo la reconversión de 84 instalaciones militares a instalaciones de terapia intensiva, se adecuaron 32 hospitales públicos para atender emergencias del COVID-19. Nos ayudaron la Fuerza Aérea a distribuir más de 200 millones de dosis de vacunas para enfrentar la pandemia del COVID-19. En cinco meses por eso, vacunamos cinco meses a todos los adultos mayores de nuestro país con una dosis. Bueno, nos ayudan, acabamos de inaugurar un acueducto en Monterrey, la zona conurbada, el cuchillo dos, más de cinco mil litros por segundo, para resolver el problema del abasto de agua en Monterrey. Acabamos también de inaugurar un acueducto de escárcega a Espújil, de 100 kilómetros. Ya hablé de los hospitales, agrego el de Coajimalpa, el de Topilejo, y construcciones como el Regimiento de Caballería Motorizado, en Cerralbo, Nuevo León, en Caborca, Sonora, la remodelación y modernización del aeropuerto de Chetumal, la operación de la línea aérea que ya se inauguró, volvió a volar mexicana de aviación y ya está a cargo de una empresa de la Secretaría de la Defensa. Ya la Secretaría de la Defensa, con esta empresa, está operando 12 aeropuertos del país y desde luego el Tren Maya. Pues ya termino. Baste señalar que hoy precisamente se concluye la construcción de este importante complejo de la industria militar. Se invirtieron cerca de 10 mil millones de pesos para la industria militar, aquí donde estamos, entre muchas otras acciones y obras que ha realizado la Secretaría de la Defensa Nacional. Por eso mi agradecimiento al ejército. En vez de militarizar al país, como sostienen nuestros opositores, y si lo voy a decir, conservadores, en vez de eso, en vez de estar pensando en la militarización del país, lo que está quedando de manifiesto es que los soldados de México, el soldado es pueblo uniformado. Las mujeres y los hombres de las Fuerzas Armadas son trabajadores, son leales y son patriotas. Por eso en este día, exclamo, manifiesto, sostengo que viva el Ejército Nacional, viva México, viva México, viva México.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PL-wEE8VmWaJ1Lv27n5oIU4M-3_Wk6ye2T",
    "playlist_title": "Giras nacionales AMLO",
    "published_time_text": "Streamed 7 months ago",
    "retrieved_time": "2024-10-20 20:04:14.593844"
}