{
    "video_id": "ldQtmD0i_3Q",
    "video_thumbnail_url": "https://i.ytimg.com/vi/ldQtmD0i_3Q/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLDAwFyfAjQ_3FPN8YSJlSK0ssimwA",
    "video_url": "https://www.youtube.com/watch?v=ldQtmD0i_3Q",
    "video_title": "Reporte de Avances del Tren Maya | Semana 14 de 157",
    "video_length_seconds": 110,
    "transcription_with_timestamps": [
        {
            "text": " Tren Maya, reporte de avances, Semana 14 de 157.",
            "start": 0.0,
            "duration": 6.0
        },
        {
            "text": " En el tramo 1, avanzamos en los trabajos preliminares de los subtramos y el desmantelamiento de la vía antigua.",
            "start": 7.0,
            "duration": 7.0
        },
        {
            "text": " En el tramo 2, iniciamos obra de terracerías para los frentes 5 y 8.",
            "start": 15.0,
            "duration": 5.0
        },
        {
            "text": " En el tramo 3, proseguimos las actividades de corte y terraplén.",
            "start": 21.0,
            "duration": 5.0
        },
        {
            "text": " En el tramo 4, continuamos entre otras actividades el dictaminado y prospección de los arqueólogos de Lina y la elaboración del plan de salvamento.",
            "start": 27.0,
            "duration": 9.0
        },
        {
            "text": " Los 257 kilómetros del tramo 4 del Tren Maya pasarán de Isamal a Cancún.",
            "start": 37.0,
            "duration": 6.0
        },
        {
            "text": " La vía del tren correrá de manera paralela a la autopista Cantunil-Cancún.",
            "start": 46.0,
            "duration": 5.0
        },
        {
            "text": " Es por eso que su construcción implicará la ampliación de la autopista.",
            "start": 51.0,
            "duration": 4.0
        },
        {
            "text": " Actualmente tiene dos carriles, que se ampliarán a cuatro.",
            "start": 56.0,
            "duration": 3.0
        },
        {
            "text": " Dos por sentido, transformando completamente la vocación de la autopista.",
            "start": 60.0,
            "duration": 4.0
        },
        {
            "text": " 1. Desmonte. Retirar el material vegetal.",
            "start": 65.0,
            "duration": 3.0
        },
        {
            "text": " 2. Despalme. Retirar una capa que cubre la superficie compuesta principalmente de arcilla.",
            "start": 69.0,
            "duration": 5.0
        },
        {
            "text": " 3. Escavación. Con el objetivo de alojar las terracerías.",
            "start": 75.0,
            "duration": 4.0
        },
        {
            "text": " 4. Terracería. Se coloca una capa de subyacente, luego subrazante y se inicia la formación de la estructura del pavimento.",
            "start": 79.0,
            "duration": 8.0
        },
        {
            "text": " 5. Asfalto. Se coloca una capa de asfalto en todo el ancho de los 21 metros.",
            "start": 88.0,
            "duration": 5.0
        },
        {
            "text": " El Tren Maya no solo es una nueva opción de transporte, sino que viene a mejorar la infraestructura ya construida en el pasado.",
            "start": 94.0,
            "duration": 7.0
        },
        {
            "text": " El Tren Maya avanza.",
            "start": 102.0,
            "duration": 2.0
        },
        {
            "text": " Gobierno de México",
            "start": 104.0,
            "duration": 4.0
        }
    ],
    "transcription_text": "Tren Maya, reporte de avances, Semana 14 de 157. En el tramo 1, avanzamos en los trabajos preliminares de los subtramos y el desmantelamiento de la vía antigua. En el tramo 2, iniciamos obra de terracerías para los frentes 5 y 8. En el tramo 3, proseguimos las actividades de corte y terraplén. En el tramo 4, continuamos entre otras actividades el dictaminado y prospección de los arqueólogos de Lina y la elaboración del plan de salvamento. Los 257 kilómetros del tramo 4 del Tren Maya pasarán de Isamal a Cancún. La vía del tren correrá de manera paralela a la autopista Cantunil-Cancún. Es por eso que su construcción implicará la ampliación de la autopista. Actualmente tiene dos carriles, que se ampliarán a cuatro. Dos por sentido, transformando completamente la vocación de la autopista. 1. Desmonte. Retirar el material vegetal. 2. Despalme. Retirar una capa que cubre la superficie compuesta principalmente de arcilla. 3. Escavación. Con el objetivo de alojar las terracerías. 4. Terracería. Se coloca una capa de subyacente, luego subrazante y se inicia la formación de la estructura del pavimento. 5. Asfalto. Se coloca una capa de asfalto en todo el ancho de los 21 metros. El Tren Maya no solo es una nueva opción de transporte, sino que viene a mejorar la infraestructura ya construida en el pasado. El Tren Maya avanza. Gobierno de México",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "3 years ago",
    "retrieved_time": "2024-10-22 20:42:16.446432"
}