{
    "video_id": "oExVZXq8MBQ",
    "video_thumbnail_url": "https://i.ytimg.com/vi/oExVZXq8MBQ/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLBF2B3SqEQjqd0Yq3SGm9tE9HK2-w",
    "video_url": "https://www.youtube.com/watch?v=oExVZXq8MBQ",
    "video_title": "Extenderemos al 31 de diciembre del 2024 la vigencia del Programa de Zona Libre de la Frontera Norte",
    "video_length_seconds": 312,
    "transcription_with_timestamps": [
        {
            "text": " Pues, efectivamente, con esta buena noticia de la extensión de vigencia del decreto que",
            "start": 0.0,
            "duration": 11.700000000000001
        },
        {
            "text": " hace posible la existencia de estímulos fiscales en la frontera.",
            "start": 11.700000000000001,
            "duration": 4.239999999999998
        },
        {
            "text": " Entonces, lo que vemos en primer lugar es que este programa, el programa de la zona",
            "start": 15.94,
            "duration": 5.92
        },
        {
            "text": " libre de la frontera norte, se puso, arrancó al inicio del gobierno del presidente López",
            "start": 21.86,
            "duration": 6.98
        },
        {
            "text": " Obrador, el 1 de enero de 2019, es considerado uno de los programas prioritarios de este",
            "start": 28.84,
            "duration": 9.16
        },
        {
            "text": " gobierno y le hemos venido dando seguimiento.",
            "start": 38.0,
            "duration": 5.960000000000001
        },
        {
            "text": " Al arrancar el decreto solamente tenía una duración hasta el 31 de diciembre de este",
            "start": 43.96,
            "duration": 7.640000000000001
        },
        {
            "text": " año.",
            "start": 51.6,
            "duration": 1.0799999999999983
        },
        {
            "text": " Hemos venido viendo la evolución y en un momento les vamos a presentar los resultados",
            "start": 52.68,
            "duration": 4.259999999999998
        },
        {
            "text": " que motivan que hagamos la extensión de vigencia.",
            "start": 56.94,
            "duration": 4.0
        },
        {
            "text": " Entonces, es un programa, como ya indicaba el presidente y como hemos señalado en distintas",
            "start": 60.94,
            "duration": 8.280000000000001
        },
        {
            "text": " instancias, es una reducción de la tasa del impuesto sobre la renta del 30 al 20 por ciento,",
            "start": 69.22,
            "duration": 6.719999999999999
        },
        {
            "text": " una reducción de la tasa del IVA del 16 al 8 por ciento, un aumento, y este es muy importante,",
            "start": 75.94,
            "duration": 9.039999999999992
        },
        {
            "text": " También incluye un estímulo en el IEPS a gasolinas, de manera que las gasolinas empiezan",
            "start": 114.86,
            "duration": 7.1200000000000045
        },
        {
            "text": " a cerrar la brecha entre su precio en México y su precio en Estados Unidos.",
            "start": 121.98,
            "duration": 7.480000000000004
        },
        {
            "text": " Adelante.",
            "start": 129.46,
            "duration": 1.0
        },
        {
            "text": " Perdón, la anterior, disculpe.",
            "start": 130.46,
            "duration": 3.519999999999982
        },
        {
            "text": " Y bueno, todos estos estímulos fiscales y beneficios que incluyen no solamente reducciones",
            "start": 133.98,
            "duration": 6.880000000000024
        },
        {
            "text": " en las tasas impositivas, sino también beneficios directos para los trabajadores.",
            "start": 140.86,
            "duration": 7.0800000000000125
        },
        {
            "text": " Vean que es un programa integral en el sentido que los beneficios van a las empresas, a los",
            "start": 147.94000000000003,
            "duration": 5.159999999999997
        },
        {
            "text": " consumidores, a los trabajadores y a la población en general en tanto consumidora.",
            "start": 153.10000000000002,
            "duration": 6.079999999999984
        },
        {
            "text": " Adelante, por favor.",
            "start": 159.18,
            "duration": 1.0
        },
        {
            "text": " ¿Cuáles son los resultados? ¿Qué hemos visto en estos dos años?",
            "start": 160.18,
            "duration": 6.280000000000001
        },
        {
            "text": " Una menor inflación, que este es un resultado muy significativo porque por años se insistió",
            "start": 166.46,
            "duration": 6.960000000000008
        },
        {
            "text": " que el salario mínimo no podía aumentar porque eso iba a generar inflación.",
            "start": 173.42000000000002,
            "duration": 5.560000000000002
        },
        {
            "text": " Lo que hemos demostrado en Frontera Norte es que un aumento al doble del salario mínimo",
            "start": 178.98000000000002,
            "duration": 5.839999999999975
        },
        {
            "text": " no presionó los precios al alza y lo que es más, tuvo una menor inflación que el",
            "start": 184.82,
            "duration": 7.240000000000009
        },
        {
            "text": " resto del país.",
            "start": 192.06,
            "duration": 2.4399999999999977
        },
        {
            "text": " Un aumento más comercio al por menor, es decir, la baja en las tasas del IVA generó",
            "start": 194.54,
            "duration": 6.099999999999994
        },
        {
            "text": " una mayor, un aumento en la demanda local y que además nuestros vecinos del norte estuvieran",
            "start": 200.64,
            "duration": 10.640000000000015
        },
        {
            "text": " incentivados a cruzar la frontera y a hacer sus compras en México.",
            "start": 211.28,
            "duration": 5.539999999999992
        },
        {
            "text": " Un aumento no solamente del salario mínimo, sino un aumento del salario promedio y una",
            "start": 216.82,
            "duration": 7.340000000000003
        },
        {
            "text": " disminución en los precios de la gasolina.",
            "start": 224.16,
            "duration": 3.680000000000007
        },
        {
            "text": " Y como dice el presidente de la República, cuando le hemos acompañado en las giras uno",
            "start": 227.84,
            "duration": 7.739999999999981
        },
        {
            "text": " puede ir viendo en las gasolinerías precios más bajos de lo que observa en el resto",
            "start": 235.57999999999998,
            "duration": 4.960000000000008
        },
        {
            "text": " del país.",
            "start": 240.54,
            "duration": 1.0
        },
        {
            "text": " Adelante, por favor.",
            "start": 241.54,
            "duration": 2.0
        },
        {
            "text": " Dado estos resultados, pues vamos a hoy a mediodía, se va a firmar el decreto, el presidente",
            "start": 243.54,
            "duration": 9.819999999999993
        },
        {
            "text": " se va a firmar el decreto que extienda la vigencia de estos estímulos fiscales hasta",
            "start": 253.36,
            "duration": 7.180000000000007
        },
        {
            "text": " el 31 de diciembre del 2024.",
            "start": 260.54,
            "duration": 5.199999999999989
        },
        {
            "text": " Esto también va a ser, es muy útil porque les da certidumbre a las inversiones.",
            "start": 265.74,
            "duration": 9.319999999999993
        },
        {
            "text": " Los industriales pueden saber que en los próximos cuatro años van a tener estas mismas condiciones",
            "start": 275.06,
            "duration": 7.360000000000014
        },
        {
            "text": " y eso va a seguir siendo un factor de atracción de inversión.",
            "start": 282.48,
            "duration": 5.079999999999984
        },
        {
            "text": " Entonces, viene una reducción del IVA en las mismas condiciones del 16 al 8.",
            "start": 287.56,
            "duration": 5.680000000000007
        },
        {
            "text": " Adelante.",
            "start": 293.24,
            "duration": 1.0
        },
        {
            "text": " Del ISR, el impuesto sobre la renta del 30 al 20 por ciento.",
            "start": 294.24,
            "duration": 4.8799999999999955
        },
        {
            "text": " Adelante.",
            "start": 299.12,
            "duration": 1.0
        },
        {
            "text": " Y continuará el estímulo a gasolinas para que los energéticos sigan siendo menores",
            "start": 300.12,
            "duration": 6.240000000000009
        },
        {
            "text": " a los del resto del país.",
            "start": 306.36,
            "duration": 1.6399999999999864
        }
    ],
    "transcription_text": "Pues, efectivamente, con esta buena noticia de la extensión de vigencia del decreto que hace posible la existencia de estímulos fiscales en la frontera. Entonces, lo que vemos en primer lugar es que este programa, el programa de la zona libre de la frontera norte, se puso, arrancó al inicio del gobierno del presidente López Obrador, el 1 de enero de 2019, es considerado uno de los programas prioritarios de este gobierno y le hemos venido dando seguimiento. Al arrancar el decreto solamente tenía una duración hasta el 31 de diciembre de este año. Hemos venido viendo la evolución y en un momento les vamos a presentar los resultados que motivan que hagamos la extensión de vigencia. Entonces, es un programa, como ya indicaba el presidente y como hemos señalado en distintas instancias, es una reducción de la tasa del impuesto sobre la renta del 30 al 20 por ciento, una reducción de la tasa del IVA del 16 al 8 por ciento, un aumento, y este es muy importante, También incluye un estímulo en el IEPS a gasolinas, de manera que las gasolinas empiezan a cerrar la brecha entre su precio en México y su precio en Estados Unidos. Adelante. Perdón, la anterior, disculpe. Y bueno, todos estos estímulos fiscales y beneficios que incluyen no solamente reducciones en las tasas impositivas, sino también beneficios directos para los trabajadores. Vean que es un programa integral en el sentido que los beneficios van a las empresas, a los consumidores, a los trabajadores y a la población en general en tanto consumidora. Adelante, por favor. ¿Cuáles son los resultados? ¿Qué hemos visto en estos dos años? Una menor inflación, que este es un resultado muy significativo porque por años se insistió que el salario mínimo no podía aumentar porque eso iba a generar inflación. Lo que hemos demostrado en Frontera Norte es que un aumento al doble del salario mínimo no presionó los precios al alza y lo que es más, tuvo una menor inflación que el resto del país. Un aumento más comercio al por menor, es decir, la baja en las tasas del IVA generó una mayor, un aumento en la demanda local y que además nuestros vecinos del norte estuvieran incentivados a cruzar la frontera y a hacer sus compras en México. Un aumento no solamente del salario mínimo, sino un aumento del salario promedio y una disminución en los precios de la gasolina. Y como dice el presidente de la República, cuando le hemos acompañado en las giras uno puede ir viendo en las gasolinerías precios más bajos de lo que observa en el resto del país. Adelante, por favor. Dado estos resultados, pues vamos a hoy a mediodía, se va a firmar el decreto, el presidente se va a firmar el decreto que extienda la vigencia de estos estímulos fiscales hasta el 31 de diciembre del 2024. Esto también va a ser, es muy útil porque les da certidumbre a las inversiones. Los industriales pueden saber que en los próximos cuatro años van a tener estas mismas condiciones y eso va a seguir siendo un factor de atracción de inversión. Entonces, viene una reducción del IVA en las mismas condiciones del 16 al 8. Adelante. Del ISR, el impuesto sobre la renta del 30 al 20 por ciento. Adelante. Y continuará el estímulo a gasolinas para que los energéticos sigan siendo menores a los del resto del país.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "3 years ago",
    "retrieved_time": "2024-10-23 07:01:31.785834"
}