{
    "video_id": "RDqRbtSSa9A",
    "video_thumbnail_url": "https://i.ytimg.com/vi/RDqRbtSSa9A/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCdIzUPc-r1sNXrbNJuGQguMWBmoA",
    "video_url": "https://www.youtube.com/watch?v=RDqRbtSSa9A",
    "video_title": "Avances del Tren Maya. Tramo 2",
    "video_length_seconds": 80,
    "transcription_with_timestamps": [
        {
            "text": " Avances de obra, tramo 2, Escarcega, Calquiní, el Tren Maya avanza.",
            "start": 0.0,
            "duration": 7.0
        },
        {
            "text": " Avanzamos con el desmantelamiento de vía y completamos la fabricación de casi 150.000 durmientes.",
            "start": 7.0,
            "duration": 7.0
        },
        {
            "text": " En el Tren Maya trabajamos para generar cambios en cuatro ejes fundamentales, social, cultural, ambiental y económico.",
            "start": 14.0,
            "duration": 8.0
        },
        {
            "text": " Los siguientes son los proyectos más destacados de cada eje.",
            "start": 22.0,
            "duration": 4.0
        },
        {
            "text": " De la mano de la Sedatu continuamos con el programa de vivienda emergente en un municipio",
            "start": 27.0,
            "duration": 5.0
        },
        {
            "text": " y proyectamos la apertura de 18 nuevas sucursales del Banco de Bienestar.",
            "start": 32.0,
            "duration": 5.0
        },
        {
            "text": " Reforzamos el programa Corredores Artesanales en la Ruta del Tren Maya",
            "start": 38.0,
            "duration": 4.0
        },
        {
            "text": " y mano a mano con el INA rescatamos un total de 1.998 monumentos arqueológicos.",
            "start": 42.0,
            "duration": 7.0
        },
        {
            "text": " Ambiental, pusimos en marcha junto con la Semarnat el programa piloto de ordenamiento participativo",
            "start": 49.0,
            "duration": 6.0
        },
        {
            "text": " y gestión comunitaria del territorio en tres municipios.",
            "start": 55.0,
            "duration": 3.0
        },
        {
            "text": " Económico, tan solo en este tramo hemos generado más de 7.376 empleos,",
            "start": 59.0,
            "duration": 6.0
        },
        {
            "text": " beneficiando a cientos de familias en la región.",
            "start": 65.0,
            "duration": 3.0
        },
        {
            "text": " El Tren Maya puesta por modelos sostenibles de desarrollo.",
            "start": 69.0,
            "duration": 3.0
        },
        {
            "text": " El Tren Maya avanza.",
            "start": 73.0,
            "duration": 2.0
        },
        {
            "text": " Gobierno de México",
            "start": 75.0,
            "duration": 4.0
        }
    ],
    "transcription_text": "Avances de obra, tramo 2, Escarcega, Calquiní, el Tren Maya avanza. Avanzamos con el desmantelamiento de vía y completamos la fabricación de casi 150.000 durmientes. En el Tren Maya trabajamos para generar cambios en cuatro ejes fundamentales, social, cultural, ambiental y económico. Los siguientes son los proyectos más destacados de cada eje. De la mano de la Sedatu continuamos con el programa de vivienda emergente en un municipio y proyectamos la apertura de 18 nuevas sucursales del Banco de Bienestar. Reforzamos el programa Corredores Artesanales en la Ruta del Tren Maya y mano a mano con el INA rescatamos un total de 1.998 monumentos arqueológicos. Ambiental, pusimos en marcha junto con la Semarnat el programa piloto de ordenamiento participativo y gestión comunitaria del territorio en tres municipios. Económico, tan solo en este tramo hemos generado más de 7.376 empleos, beneficiando a cientos de familias en la región. El Tren Maya puesta por modelos sostenibles de desarrollo. El Tren Maya avanza. Gobierno de México",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": null,
    "playlist_title": null,
    "published_time_text": "3 years ago",
    "retrieved_time": "2024-10-22 20:39:50.992048"
}