{
    "video_id": "XqjEghVsqZg",
    "video_thumbnail_url": "https://i.ytimg.com/vi/XqjEghVsqZg/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLB-__XWlqPrCYjtgYJ57XeiFUPbng",
    "video_url": "https://www.youtube.com/watch?v=XqjEghVsqZg",
    "video_title": "#IMSSBienestar | Diálogo con la Comunidad del Hospital Rural Amanalco de Becerra, Estado de México",
    "video_length_seconds": 4657,
    "transcription_with_timestamps": [
        {
            "text": " ¡Aplausos!",
            "start": 0.0,
            "duration": 7.0
        },
        {
            "text": " ¡Aplausos!",
            "start": 60.0,
            "duration": 7.0
        },
        {
            "text": " ¡Aplausos!",
            "start": 90.0,
            "duration": 7.0
        },
        {
            "text": " ¡Damas y caballeros, sean tan amables de ocupar sus lugares, por favor!",
            "start": 120.0,
            "duration": 7.0
        },
        {
            "text": " Preside esta ceremonia, diálogo con la comunidad, Hospital Rural Amanalco, Atención Médica y Medicamentos Gratuitos, en Amanalco, Estado de México,",
            "start": 131.0,
            "duration": 11.0
        },
        {
            "text": " el presidente constitucional de los Estados Unidos Mexicanos, licenciado Andrés Manuel López Obrador,",
            "start": 142.0,
            "duration": 8.0
        },
        {
            "text": " le acompaña el gobernador constitucional del Estado de México, Alfredo del Mazo Maza,",
            "start": 155.0,
            "duration": 7.0
        },
        {
            "text": " el secretario de Salud, doctor Jorge Alcoser Varela,",
            "start": 162.0,
            "duration": 7.0
        },
        {
            "text": " el director del Instituto Mexicano del Seguro Social, Soé Robledo,",
            "start": 170.0,
            "duration": 7.0
        },
        {
            "text": " la titular del programa IMS Bienestar, doctora Gisela Lara Saldaña,",
            "start": 178.0,
            "duration": 7.0
        },
        {
            "text": " el titular del Instituto de Salud para el Bienestar, Juan Antonio Ferrer,",
            "start": 185.0,
            "duration": 7.0
        },
        {
            "text": " el director general del ISTE, Luis Antonio Ramírez Pineda,",
            "start": 193.0,
            "duration": 7.0
        },
        {
            "text": " el director del Hospital Rural Amanalco, doctor Luis Carlos Martínez Saranda,",
            "start": 201.0,
            "duration": 7.0
        },
        {
            "text": " la presidenta municipal de Amanalco, Emma Colín Guadarrama,",
            "start": 208.0,
            "duration": 7.0
        },
        {
            "text": " asimismo damos la bienvenida a las autoridades federales, estatales, municipales, sociedad civil,",
            "start": 216.0,
            "duration": 7.0
        },
        {
            "text": " a las comunidades del municipio de Amanalco, así como a los representantes de los medios de comunicación, todos ustedes sean bienvenidos.",
            "start": 224.0,
            "duration": 7.0
        },
        {
            "text": " A continuación, escuchemos las palabras de bienvenida por parte del gobernador constitucional del Estado de México, Alfredo del Mazo Maza.",
            "start": 231.0,
            "duration": 9.0
        },
        {
            "text": " Muchas gracias, muy buenas tardes, me da mucho gusto darle la más cordial bienvenida a la presidenta de la Comisión de Salud,",
            "start": 243.0,
            "duration": 11.0
        },
        {
            "text": " muy buenas tardes, me da mucho gusto darle la más cordial bienvenida al Estado de México, al presidente de todos los mexicanos,",
            "start": 254.0,
            "duration": 11.0
        },
        {
            "text": " al presidente de México que nos visita el día de hoy nuevamente al Estado de México, gracias al licenciado Andrés Manuel López Obrador,",
            "start": 266.0,
            "duration": 9.0
        },
        {
            "text": " soy usted bienvenido señor presidente.",
            "start": 275.0,
            "duration": 1.0
        },
        {
            "text": " Quiero agradecer también que nos acompañe el secretario de Salud del Gobierno de México, el doctor Jorge Alcocer, gracias por su presencia, bienvenido también,",
            "start": 282.0,
            "duration": 15.0
        },
        {
            "text": " al director general del IMSS, al maestro Zoé Robledo, al director general del ISTE, al maestro Luis Ramírez Pineda, muchas gracias por acompañarnos",
            "start": 297.0,
            "duration": 12.0
        },
        {
            "text": " y de manera especial quiero agradecerle a la presidenta municipal de Amanalco, a Emma Colín, gracias por recibirnos aquí a tu tierra, presidenta.",
            "start": 310.0,
            "duration": 8.0
        },
        {
            "text": " A todos los integrantes del Presidium, al director de este hospital de Amanalco, muchísimas gracias y de manera muy especial al personal médico,",
            "start": 318.0,
            "duration": 14.0
        },
        {
            "text": " a las enfermeras, a los médicos, al personal administrativo de servicio de este importante hospital de Amanalco que hoy visitamos con mucho gusto y que nos recibe en esta tierra mexiquense.",
            "start": 332.0,
            "duration": 18.0
        },
        {
            "text": " Recibimos al presidente de México en este emblemático municipio de Amanalco, un municipio que es pueblo con encanto, que tiene grandes riquezas naturales,",
            "start": 350.0,
            "duration": 11.0
        },
        {
            "text": " las veníamos comentando hace un momento con el señor presidente, un municipio de bellos paisajes, de grandes atractivos turísticos, un municipio que es el segundo productor de árboles de Navidad de todo el Estado de México",
            "start": 362.0,
            "duration": 14.0
        },
        {
            "text": " Un municipio que conserva sus raíces, sus tradiciones, un municipio de gente trabajadora que lucha y que sale adelante.",
            "start": 404.0,
            "duration": 10.0
        },
        {
            "text": " Hoy nos da mucho gusto estar aquí en esta tierra en donde siete de cada diez habitantes son de comunidades indígenas.",
            "start": 415.0,
            "duration": 8.0
        },
        {
            "text": " Y por eso la importancia de tener aquí un hospital como este que le dé buenos servicios de salud a las familias de Amanalco y de los distintos municipios que también vienen a atenderse a este centro.",
            "start": 423.0,
            "duration": 14.0
        },
        {
            "text": " Y por eso queremos agradecerle al presidente de México esta visita que hace el Estado.",
            "start": 437.0,
            "duration": 7.0
        },
        {
            "text": " Hace un momento estuvimos en San José del Rincon y ahora aquí en Amanalco en este recorrido intenso que hace el presidente por todos los hospitales del IMS bienestar del país.",
            "start": 445.0,
            "duration": 13.0
        },
        {
            "text": " Ya con esta visita de este momento va a llevar 28 hospitales recorridos y eso habla de esta sensibilidad y del interés del presidente por ver de propia mano las necesidades, las carencias, los retos que tenemos en el sector salud.",
            "start": 459.0,
            "duration": 19.0
        },
        {
            "text": " Y para que trabajemos juntos para poder resolverlos.",
            "start": 478.0,
            "duration": 5.0
        },
        {
            "text": " Y digo trabajemos juntos porque este esfuerzo que se está haciendo para mejorar los servicios de salud a través del programa IMS bienestar también será acompañado por un programa de la mano con el Gobierno de México y el Gobierno del Estado para mejorar los 1.221 centros de salud que tenemos en el Estado de México.",
            "start": 484.0,
            "duration": 22.0
        },
        {
            "text": " Es ahí donde se atiende la gran mayoría de las necesidades de salud.",
            "start": 506.0,
            "duration": 6.0
        },
        {
            "text": " Prácticamente el 80% de las necesidades de salud se atienden en los centros de salud de las comunidades, en los centros de atención primaria a la salud, en las clínicas rurales.",
            "start": 513.0,
            "duration": 10.0
        },
        {
            "text": " Ahí se atiende el 80% y a lo largo de los próximos tres años vamos a estar rehabilitando la totalidad de los centros de salud para mejorar su infraestructura, para tener los insumos y medicamentos necesarios, para tener más médicos y enfermeras que puedan atender y que puedan dar un mejor servicio a las familias en el Estado de México.",
            "start": 523.0,
            "duration": 25.0
        },
        {
            "text": " Es un programa que hacemos de manera conjunta y en donde agradecemos que el Presidente de México nos respalde y le apoye al Estado de México.",
            "start": 549.0,
            "duration": 11.0
        },
        {
            "text": " Una vez más en su tierra, en su estado, es la octava vez que viene al Estado de México y con este son 12 eventos que el Presidente ha tenido para impulsar dos distintos programas que lleva a cabo en todo el país, pero de manera especial en el Estado de México.",
            "start": 560.0,
            "duration": 24.0
        },
        {
            "text": " Aquí siempre lo recibimos y lo recibiremos con los brazos abiertos.",
            "start": 584.0,
            "duration": 4.0
        },
        {
            "text": " Sean ustedes bienvenidos nuevamente al Estado de México, señor Presidente.",
            "start": 588.0,
            "duration": 3.0
        },
        {
            "text": " Pueden ocupar su asiento, por favor. A continuación, hace uso de la palabra el director del Hospital Rural a Manalco, doctor Luis Carlos Martínez Saranda.",
            "start": 602.0,
            "duration": 11.0
        },
        {
            "text": " Muy buenas tardes. Sean bienvenidas las autoridades aquí presentes.",
            "start": 618.0,
            "duration": 10.0
        },
        {
            "text": " Señor Presidente, licenciado Andrés Manuel López Obrador, bienvenido a este Hospital Rural de Amanalco que pertenece a Innsbienestar.",
            "start": 628.0,
            "duration": 10.0
        },
        {
            "text": " Amanalco, como puede ver, es un paraíso. Amanalco significa el lugar donde nace el agua. Nuestra historia inicia el 10 de julio de 2010, fecha en que entra en operación esta unidad.",
            "start": 638.0,
            "duration": 15.0
        },
        {
            "text": " Como zona de servicios médicos, el Hospital Rural de Amanalco atiende a casi 20.000 usuarios de 30 localidades de 7 municipios, entre ellos Almoloya de Juárez, Valle de Bravo, Donato Guerra y Villa de Allende.",
            "start": 653.0,
            "duration": 17.0
        },
        {
            "text": " Mi nombre es Luis Carlos Martínez Saranda y quiero compartir con usted que los últimos cuatro años de mi ejercicio profesional los he realizado en este Hospital Rural.",
            "start": 670.0,
            "duration": 12.0
        },
        {
            "text": " Lo que me ha permitido ser parte del equipo de salud y contribuir como médico ginecobstetra a la mejora de la calidad de la atención materno infantil.",
            "start": 682.0,
            "duration": 12.0
        },
        {
            "text": " Por otro lado, como directivo, uno de mis objetivos ha sido mostrar a las nuevas generaciones de médicos y enfermeras la importancia y la trascendencia de otorgar los servicios de salud a la población de la región,",
            "start": 694.0,
            "duration": 15.0
        },
        {
            "text": " especialmente a la de nuestros pueblos originarios, Otomi y Mazahua.",
            "start": 709.0,
            "duration": 5.0
        },
        {
            "text": " La aplicación del modelo de atención integral a la salud en el hospital y en las unidades médicas rurales nos ha permitido acercar a la comunidad para juntos fomentar el autocuidado y la atención de enfermedades y sus complicaciones.",
            "start": 714.0,
            "duration": 19.0
        },
        {
            "text": " Esto se ha logrado a través del trabajo de este gran equipo conformado por todos mis compañeros quienes se merecen mi más sincero reconocimiento y se encuentran hoy aquí presentes, señor presidente.",
            "start": 734.0,
            "duration": 12.0
        },
        {
            "text": " Es importante resaltar la participación de la organización comunitaria y los avales ciudadanos, quienes promueven nuestros programas de salud y la atención oportuna a la población.",
            "start": 746.0,
            "duration": 23.0
        },
        {
            "text": " Hemos trabajado por la mejora de nuestros servicios con apoyo del IMSS y las autoridades municipales.",
            "start": 770.0,
            "duration": 7.0
        },
        {
            "text": " Ejemplo de lo anterior es el apoyo obtenido para el diseño del proyecto para la corrección del cauce pluvial debido a que, como ustedes pueden ver, estamos enclavados en una cuenca.",
            "start": 777.0,
            "duration": 13.0
        },
        {
            "text": " Se inunda en temporadas de lluvias cuando menos de una a dos veces al año.",
            "start": 790.0,
            "duration": 5.0
        },
        {
            "text": " Situación que ya fue revisada por la Comisión del Agua del Estado de México generando un proyecto para su corrección pero sin haberse podido realizar por la falta de recursos.",
            "start": 796.0,
            "duration": 11.0
        },
        {
            "text": " Otro problema urgente a resolver es el mantenimiento y sustitución del circuito eléctrico ya que, como sabemos, el estado de conservación es fundamental para el funcionamiento de un hospital.",
            "start": 808.0,
            "duration": 13.0
        },
        {
            "text": " Ejemplo de lo anterior es que no contamos con un sistema de pararrayos, lo cual ha provocado afectación de la subestación eléctrica ya que en el 2018 sufrimos la caída de dos rayos que afectaron las lavadoras y secadoras del hospital",
            "start": 822.0,
            "duration": 15.0
        },
        {
            "text": " y, por ende, generaron falta de ropa hospitalaria e insuficiente atención y falta de satisfacción de la población.",
            "start": 837.0,
            "duration": 8.0
        },
        {
            "text": " Asimismo, es urgente la sustitución de máquinas de anestesia, lámparas de quirófano y camas hospitalarias.",
            "start": 846.0,
            "duration": 6.0
        },
        {
            "text": " También se requiere la construcción de albergue para dar refugio a nuestros usuarios, pero confiamos en que a través de su apoyo logremos y lograremos alcanzar los objetivos que usted nos ha delineado en sus recientes visitas,",
            "start": 853.0,
            "duration": 15.0
        },
        {
            "text": " es decir, otorgar más y mejor atención médica y medicamentos gratuitos, la cobertura y regularización del personal y el mejoramiento de la conservación de nuestro hospital.",
            "start": 868.0,
            "duration": 14.0
        },
        {
            "text": " Tenga usted confianza que en InnsBienestar existimos miles de profesionales que día a día laboramos con el único fin de ver restablecida la salud de nuestros pacientes",
            "start": 883.0,
            "duration": 12.0
        },
        {
            "text": " y con ello contribuir en su noble afán de lograr un México más justo y equitativo.",
            "start": 895.0,
            "duration": 6.0
        },
        {
            "text": " Muchas gracias, señor presidente.",
            "start": 901.0,
            "duration": 2.0
        },
        {
            "text": " Pueden ocupar su asiento, por favor.",
            "start": 912.0,
            "duration": 14.0
        },
        {
            "text": " A continuación, escuchemos las palabras del director general del Instituto Mexicano del Seguro Social, Zoé Robledo.",
            "start": 926.0,
            "duration": 8.0
        },
        {
            "text": " Muchas gracias.",
            "start": 935.0,
            "duration": 2.0
        },
        {
            "text": " Con su permiso, señor presidente.",
            "start": 937.0,
            "duration": 5.0
        },
        {
            "text": " Muy buenas tardes a todas y a todos, amigos de Amanalco y de los otros municipios que se han dado cita el día de hoy aquí.",
            "start": 942.0,
            "duration": 9.0
        },
        {
            "text": " Hoy quiero saludar con mucho reconocimiento y afecto a los médicos, a los residentes, a las enfermeras, a los del hospital y a los que vengan de las unidades médicas rurales,",
            "start": 951.0,
            "duration": 14.0
        },
        {
            "text": " a los voluntarios de salud, al personal de acción comunitaria también, a los administrativos, a los de servicios generales, al personal de laboratorio de rayos X,",
            "start": 965.0,
            "duration": 9.0
        },
        {
            "text": " a los jóvenes de cara, a los jubilados, a los de trabajo social, a todas y a todos quienes hacen posible seguir teniendo este modelo de atención integral a la salud.",
            "start": 974.0,
            "duration": 11.0
        },
        {
            "text": " Pero también saludar a la población que se atiende en este hospital.",
            "start": 985.0,
            "duration": 6.0
        },
        {
            "text": " Y es importante decirles que estamos hoy aquí no para venir a simular ni a decir que todo está bien, no, sino a ver qué cosas se tienen que fortalecer,",
            "start": 991.0,
            "duration": 11.0
        },
        {
            "text": " cuáles están mal y tenemos que corregir y cuáles son aquellas en donde tenemos que intervenir de manera más urgente.",
            "start": 1002.0,
            "duration": 8.0
        },
        {
            "text": " Cada vez que el presidente dice, me canso o ganso, nosotros no le podemos contestar y yo me hago pato, no, nosotros tenemos que atender para que las cosas mejoren.",
            "start": 1010.0,
            "duration": 13.0
        },
        {
            "text": " Entonces, creo que hoy es muy importante y estando aquí con el señor gobernador, un gusto saludarlo siempre, gobernador del Mazo, a la presidenta municipal,",
            "start": 1023.0,
            "duration": 13.0
        },
        {
            "text": " hacer algunas reflexiones sobre la situación que vivió las últimas décadas todo el sistema de salud, decisiones equivocadas y contrarias a la vocación de servicio",
            "start": 1036.0,
            "duration": 14.0
        },
        {
            "text": " que siempre han tenido los doctores, las doctoras, las enfermeras, todo el personal de salud en nuestro país.",
            "start": 1050.0,
            "duration": 5.0
        },
        {
            "text": " Y en ese sentido también reconocer cómo ustedes frente a esos momentos aguantaron y siguieron haciendo su trabajo, muchas veces con limitaciones, pero siguieron ahí.",
            "start": 1055.0,
            "duration": 10.0
        },
        {
            "text": " ¿Cuáles son estas ideas a las que yo me refiero y que insisto siempre en que recordarlas significa la oportunidad de que no se olviden para que nunca se vuelvan a repetir?",
            "start": 1065.0,
            "duration": 10.0
        },
        {
            "text": " Una, la que decía que la salud sólo se conoce estando en una oficina en la Ciudad de México, en una computadora, viendo cifras y datos duros.",
            "start": 1075.0,
            "duration": 12.0
        },
        {
            "text": " Y ustedes demostraron que la salud solamente se puede resolver yendo a las comunidades, atendiendo en los lugares en donde están ocurriendo los problemas.",
            "start": 1087.0,
            "duration": 10.0
        },
        {
            "text": " Esa mística de servicio que desde hace 40 años tiene el IMSS desde que fue a Coop Lamar hoy representa una gran oportunidad para demostrar que la atención integral a la salud,",
            "start": 1097.0,
            "duration": 12.0
        },
        {
            "text": " este modelo de atención que nosotros tenemos sigue siendo lo mejor que se puede hacer, prevenir, pero asistir y estar cerca de la gente y de la comunidad.",
            "start": 1109.0,
            "duration": 11.0
        },
        {
            "text": " También durante muchos años con mucha soberbia se decía que simplemente la salud era ausencia de enfermedad, que con que la gente no se enfermara era suficiente.",
            "start": 1120.0,
            "duration": 10.0
        },
        {
            "text": " Y nosotros y ustedes han demostrado que la salud es algo más, que hay un estado mucho más amplio del bienestar, que sí incluye la salud física, pero también la salud social, la salud mental,",
            "start": 1130.0,
            "duration": 12.0
        },
        {
            "text": " estar cerca de las comunidades para que las comunidades también no solamente reciban y esperen qué les van a llevar en materia de salud,",
            "start": 1142.0,
            "duration": 10.0
        },
        {
            "text": " sino tomen decisiones y ejerzan ese derecho a decidir sobre los temas de la salud pública.",
            "start": 1152.0,
            "duration": 8.0
        },
        {
            "text": " También y algo que es muy importante decirlo aquí, esta idea incorrecta que la ciencia y la sabiduría ancestral indígena contrastaban y chocaban.",
            "start": 1161.0,
            "duration": 12.0
        },
        {
            "text": " Aquí en IMSS y en el estar se ha demostrado en los últimos años que el conocimiento ancestral es parte fundamental, es un eslabón más de un modelo de salud.",
            "start": 1173.0,
            "duration": 11.0
        },
        {
            "text": " En este caso, Masagua, Otomi, Omaya, otro tal, de donde sea, hemos demostrado que el trabajo con las parteras, que el trabajo también de acción comunitaria es igual de importante que el de la atención a la salud.",
            "start": 1184.0,
            "duration": 13.0
        },
        {
            "text": " Y la otra, que las decisiones y lo único que debía de hablar un director del Seguro Social era del régimen ordinario, y en el régimen ordinario de los grandes avances científicos, de los grandes centros nacionales de salud.",
            "start": 1197.0,
            "duration": 15.0
        },
        {
            "text": " Y es cierto, estamos muy orgullosos, se los digo como director de IMSS, pero también estamos muy orgullosos del trabajo cotidiano, silencioso, muchas veces difícil, complicado que ustedes ejercen.",
            "start": 1212.0,
            "duration": 12.0
        },
        {
            "text": " Porque este es el tipo de doctores que siempre hemos tenido, el tipo de personal en salud que hemos buscado y del que hemos estado orgullosos en el país.",
            "start": 1224.0,
            "duration": 7.0
        },
        {
            "text": " Aquel que hace las cosas por convicción y no por conveniencia, y que hace las cosas no porque sea cómodo, sino porque es lo correcto, es lo que hay que hacer y ustedes así lo han hecho.",
            "start": 1231.0,
            "duration": 9.0
        },
        {
            "text": " Por eso hoy es tan emocionante para nosotros, todos quienes tenemos algún encargo en materia de salud, acompañar al presidente de México, al licenciado Andrés Manuel López Obrador, está el secretario de Salud, Jorge Alcoser,",
            "start": 1240.0,
            "duration": 17.0
        },
        {
            "text": " Juan Ferrer de El Insabi, Luis Antonio Ramírez de Liste, Asa Cristina, la subsecretaria de Salud y Boncisneros, desde luego la doctora Gisela Lara.",
            "start": 1257.0,
            "duration": 11.0
        },
        {
            "text": " Todos aquí para seguir conociendo, para transformar el sistema de salud, para poder llegar a ese ideal que tenemos, para que la salud no sea un privilegio, sino simplemente se atienda a lo que dice la Constitución.",
            "start": 1268.0,
            "duration": 16.0
        },
        {
            "text": " Agradezco al director del hospital y decirle hoy, justamente a dos días que se ha empezado la semana de la lactancia, que tenemos un reto de hacer de este hospital uno de los hospitales de IMSS en estar que estén en la certificación de hospital amigo de la madre y del niño.",
            "start": 1284.0,
            "duration": 14.0
        },
        {
            "text": " Ojalá pronto cuando vuelva yo a venir ya nos den esa gran sorpresa.",
            "start": 1298.0,
            "duration": 4.0
        },
        {
            "text": " Entonces, amigas y amigos, simplemente decirles, en materia de salud, la Cuarta Transformación tiene un rumbo, tiene un propósito, y ese propósito es el de las letras de nuestro himno del seguro social.",
            "start": 1302.0,
            "duration": 15.0
        },
        {
            "text": " Que sigamos como lo han hecho ustedes siendo un pueblo infatigable, que avanza rumbo al porvenir y nunca al ocaso.",
            "start": 1317.0,
            "duration": 8.0
        },
        {
            "text": " IMSS en estar para mí es sinónimo del pueblo curando al pueblo. Ojalá sean muchos, muchos años más de este modelo. Gracias y buenas tardes.",
            "start": 1325.0,
            "duration": 9.0
        },
        {
            "text": " Damas y caballeros, escuchemos el mensaje que nos dirige el presidente de los Estados Unidos Mexicanos, licenciado Andrés Manuel López Obrador.",
            "start": 1334.0,
            "duration": 19.0
        },
        {
            "text": " Amigas, amigos de Amanalco, de comunidades, pueblos, municipios del Estado de México, me da mucho gusto estar de nuevo en Amanalco.",
            "start": 1353.0,
            "duration": 14.0
        },
        {
            "text": " Desde luego que conocía he visitado Amanalco lo menos 10 veces, si no es que más.",
            "start": 1367.0,
            "duration": 12.0
        },
        {
            "text": " Tengo la dicha enorme de conocer todos los municipios del Estado de México, los 125 municipios del Estado de México.",
            "start": 1379.0,
            "duration": 13.0
        },
        {
            "text": " Conozco todos los municipios del país y los he visitado más de una vez.",
            "start": 1392.0,
            "duration": 6.0
        },
        {
            "text": " Gracias. Por eso ahora regreso, porque estoy acostumbrado a hacer este trabajo desde hace muchos años de informar y al mismo tiempo recoger los sentimientos de la gente.",
            "start": 1398.0,
            "duration": 20.0
        },
        {
            "text": " Además, no me hallo en el Palacio Nacional.",
            "start": 1418.0,
            "duration": 5.0
        },
        {
            "text": " Tengo esta costumbre de estar recorriendo los pueblos.",
            "start": 1423.0,
            "duration": 16.0
        },
        {
            "text": " Estoy, por lo general, de lunes a viernes en el Palacio Nacional, porque de lunes a viernes tengo reunión con el Gabinete de Seguridad de 6 a 7 de la mañana.",
            "start": 1439.0,
            "duration": 20.0
        },
        {
            "text": " De lunes a viernes me reúno con el secretario de la Defensa, con el secretario de Marina, con el secretario de Seguridad Pública, con la secretaria de Gobernación.",
            "start": 1459.0,
            "duration": 11.0
        },
        {
            "text": " Recibimos el reporte, el parte de lo que sucede en cuanto a delitos en todo el país, todos los días, porque ese es un problema grave, el de la inseguridad y el de la violencia.",
            "start": 1470.0,
            "duration": 20.0
        },
        {
            "text": " Y tomé la decisión de no delegar a nadie la responsabilidad, de hacerme cargo para que poniendo orden, trabajando de manera coordinada, ahora que se reformó la Constitución ya se cuenta con la Guardia Nacional.",
            "start": 1490.0,
            "duration": 22.0
        },
        {
            "text": " Y atendiendo todos los días el problema con perseverancia, yo estoy seguro que vamos a obtener pronto buenos resultados y vamos a bajar la incidencia electiva, porque lo más importante es que podamos vivir en paz en nuestro país.",
            "start": 1512.0,
            "duration": 19.0
        },
        {
            "text": " Precisamente cuando no tenemos esta reunión de lunes a viernes en Palacio Nacional, se lleva a cabo en estados, en regiones del país.",
            "start": 1531.0,
            "duration": 23.0
        },
        {
            "text": " Y este lunes pasado mañana la reunión nacional de seguridad la vamos a celebrar en Valle de Bravo, porque vamos a analizar y atender el problema de la inseguridad y de la violencia en el estado de México.",
            "start": 1554.0,
            "duration": 21.0
        },
        {
            "text": " Quiero decirles que contamos en este propósito con el apoyo del gobernador Alfredo del Mazo, con el gobernador del Estado de México.",
            "start": 1575.0,
            "duration": 16.0
        },
        {
            "text": " Y también, ya ven que yo siempre digo lo que pienso, porque mi pecho no es bodega, un llamado de atención. Ya, no hay que estarnos peleando, necesitamos unirnos, la patria es primero.",
            "start": 1591.0,
            "duration": 23.0
        },
        {
            "text": " Les decía que de lunes a viernes, por lo general en el Palacio Nacional, y los fines de semana a recorrer los pueblos.",
            "start": 1621.0,
            "duration": 13.0
        },
        {
            "text": " Y ahora iniciamos una gira hace como un mes, los fines de semana, para visitar los 80 hospitales del programa IMSS Bienestar, porque en nuestras prioridades está atender lo más complicado.",
            "start": 1634.0,
            "duration": 24.0
        },
        {
            "text": " Les doy dos datos que son importantes. Hasta ayer el peso era la moneda que más se había fortalecido, que más se ha fortalecido en el mundo con relación al dólar.",
            "start": 1668.0,
            "duration": 22.0
        },
        {
            "text": " Eso es muy importante, porque eso significa confianza en México.",
            "start": 1705.0,
            "duration": 6.0
        },
        {
            "text": " Otro dato importante, ha bajado la inflación del año pasado a la fecha.",
            "start": 1711.0,
            "duration": 9.0
        },
        {
            "text": " Otro dato importante, que eso no debemos presumirlo nosotros, eso tiene que ver con nuestros héroes vivientes, nuestros paisanos migrantes, las remesas, lo que envían nuestros paisanos a sus familiares.",
            "start": 1720.0,
            "duration": 20.0
        },
        {
            "text": " En estos meses de gobierno han sido las remesas más altas en toda la historia de nuestro país, desde que se tiene el registro de las remesas.",
            "start": 1740.0,
            "duration": 15.0
        },
        {
            "text": " Cerca de 35 mil millones de dólares se proyectan de remesas en este año.",
            "start": 1755.0,
            "duration": 9.0
        },
        {
            "text": " Merece un aplauso, ¿verdad? Los migrantes.",
            "start": 1764.0,
            "duration": 3.0
        },
        {
            "text": " Ese es un dinero que ayuda mucho, porque llega a los pueblos y reactiva la economía.",
            "start": 1770.0,
            "duration": 9.0
        },
        {
            "text": " Por eso digo, vamos bien, porque además de estar así, la economía en general, de que está entrando dinero de remesas, también ya empezamos a bajar los apoyos para el bienestar, los programas para el bienestar.",
            "start": 1779.0,
            "duration": 24.0
        },
        {
            "text": " Les puedo decir que la inversión este año en programas de bienestar va a llegar a 300 mil millones de pesos.",
            "start": 1803.0,
            "duration": 9.0
        },
        {
            "text": " Nunca en la historia de México se había destinado tanto dinero al bienestar del pueblo.",
            "start": 1812.0,
            "duration": 7.0
        },
        {
            "text": " Nada más, les puedo mencionar un programa en cuanto a su presupuesto, el de adultos mayores.",
            "start": 1819.0,
            "duration": 13.0
        },
        {
            "text": " Antes el apoyo era de mil 160 pesos, ahora es de dos mil 550.",
            "start": 1832.0,
            "duration": 9.0
        },
        {
            "text": " Antes el apoyo era sólo para los que no tenían seguridad social, los que tenían una jubilación del Issste, del Seguro, de Petróleos Mexicano, de la Secretaría de la Defensa, de Marina, no eran tomados en cuenta.",
            "start": 1841.0,
            "duration": 23.0
        },
        {
            "text": " Ahora es para todos, ocho millones de adultos mayores están ya recibiendo estos apoyos, ocho millones, todos los adultos mayores.",
            "start": 1864.0,
            "duration": 14.0
        },
        {
            "text": " Y no sólo los pobres, también los que tienen mejor condición económica, porque esto es un reconocimiento a los que ya trabajaron, ya aportaron mucho al desarrollo del país",
            "start": 1878.0,
            "duration": 16.0
        },
        {
            "text": " y merecen vivir en el último tramo de su existencia con un poco de felicidad. Para eso es este programa.",
            "start": 1894.0,
            "duration": 9.0
        },
        {
            "text": " Es una reivindicación para nuestros ancianos respetables. ¿Cuánto significa este programa en el presupuesto?",
            "start": 1903.0,
            "duration": 16.0
        },
        {
            "text": " ¿Cuánto es la inversión que no gasto? 110 mil millones de pesos.",
            "start": 1919.0,
            "duration": 6.0
        },
        {
            "text": " También debemos de sentirnos orgullosos porque ya cerca de un millón de niñas, niños con discapacidad o con capacidades diferentes están recibiendo también su pensión.",
            "start": 1925.0,
            "duration": 15.0
        },
        {
            "text": " Todas las niñas, los niños pobres de México van a tener esta pensión de dos mil 550 pesos, igual que los adultos mayores.",
            "start": 1940.0,
            "duration": 10.0
        },
        {
            "text": " Ya comenzamos a entregar las becas para estudiantes, para preescolar, primaria, secundaria.",
            "start": 1950.0,
            "duration": 9.0
        },
        {
            "text": " Todos los que estudian aquí en Amanalco, en el nivel medio superior, lo que antes se conocía como la preparatoria, aquí en Amanalco son 1165 jóvenes que están estudiando.",
            "start": 1959.0,
            "duration": 25.0
        },
        {
            "text": " Colegio de bachilleres, escuelas técnicas. Bueno, todos van a tener sus becas de mil 600 pesos bimestrales, porque en este nivel de escolaridad todos van a tener estas becas, ya las están recibiendo,",
            "start": 1984.0,
            "duration": 17.0
        },
        {
            "text": " porque este nivel de escolaridad coincide con la adolescencia y es también en el nivel de escolaridad en el que se da más deserción, más abandono de la escuela.",
            "start": 2001.0,
            "duration": 14.0
        },
        {
            "text": " Y queremos mantener en la escuela estudiantes a los jóvenes, porque es mil veces mejor tener a los jóvenes estudiando que tenerlos en la calle.",
            "start": 2015.0,
            "duration": 11.0
        },
        {
            "text": " Por eso todos los jóvenes van a tener estas becas, los que están estudiando en preparatoria.",
            "start": 2026.0,
            "duration": 7.0
        },
        {
            "text": " Los que estudian en universidad de familias de escasos recursos también sus becas, hasta ahora son 300 mil.",
            "start": 2033.0,
            "duration": 9.0
        },
        {
            "text": " Sí, es como si se hubiese abierto una universidad como la UNAM, que tiene 300 mil alumnos.",
            "start": 2042.0,
            "duration": 12.0
        },
        {
            "text": " Estamos ya otorgando 300 mil becas de dos mil 400 pesos mensuales para estudiantes pobres, para que terminen su carrera.",
            "start": 2054.0,
            "duration": 13.0
        },
        {
            "text": " Y también es un timbre de orgullo poder decirles que ya se les está dando trabajo a 900 mil jóvenes del programa Jóvenes Construyendo el Futuro.",
            "start": 2067.0,
            "duration": 16.0
        },
        {
            "text": " 900 mil jóvenes que no estaban estudiando o no tenían empleo, se les está pagando 3 mil 600 pesos mensuales.",
            "start": 2083.0,
            "duration": 12.0
        },
        {
            "text": " Están trabajando de aprendices en talleres, en empresas, en comercio.",
            "start": 2095.0,
            "duration": 7.0
        },
        {
            "text": " Van a ser un millón de jóvenes este año y le vamos a seguir hasta llegar a 2 millones 300 mil jóvenes.",
            "start": 2102.0,
            "duration": 9.0
        },
        {
            "text": " No va a quedar un joven sin estudio y sin trabajo, porque lo que queremos es alejar al joven de los caminos retorcidos,",
            "start": 2111.0,
            "duration": 14.0
        },
        {
            "text": " de los caminos de la delincuencia, de los caminos que no conducen a nada bueno.",
            "start": 2125.0,
            "duration": 10.0
        },
        {
            "text": " No queremos que caigan en conductas antisociales.",
            "start": 2135.0,
            "duration": 5.0
        },
        {
            "text": " No se va a resolver el problema de la inseguridad y de la violencia, solo con medidas coercitivas.",
            "start": 2140.0,
            "duration": 8.0
        },
        {
            "text": " La paz y la tranquilidad son frutos de la justicia.",
            "start": 2148.0,
            "duration": 4.0
        },
        {
            "text": " ¿Por qué se desató la inseguridad y la violencia?",
            "start": 2152.0,
            "duration": 3.0
        },
        {
            "text": " Porque se abandonó al campo, porque no hubieron oportunidades de trabajo, porque se les dio la espalda a los jóvenes.",
            "start": 2155.0,
            "duration": 8.0
        },
        {
            "text": " Ahora no, ahora vamos a competir con las bandas, ellos queriendo llevarse a los jóvenes y nosotros quitándoles a los jóvenes,",
            "start": 2163.0,
            "duration": 12.0
        },
        {
            "text": " a los delincuentes, para que los jóvenes tengan opciones, tengan alternativas.",
            "start": 2175.0,
            "duration": 9.0
        },
        {
            "text": " Es muy doloroso lo que ha venido ocurriendo, las cárceles están llenas de jóvenes, las madres sufren mucho,",
            "start": 2185.0,
            "duration": 10.0
        },
        {
            "text": " siempre el planteamiento que el amor de una madre a un hijo es sublime, nunca para una madre es culpable un hijo.",
            "start": 2195.0,
            "duration": 14.0
        },
        {
            "text": " Siempre fue que le hicieron un mal, que le fabricaron un delito, que por envidia.",
            "start": 2209.0,
            "duration": 13.0
        },
        {
            "text": " El caso es que sufren mucho las madres.",
            "start": 2222.0,
            "duration": 6.0
        },
        {
            "text": " Entonces, nosotros vamos a atender a los jóvenes, vamos a darles opciones, vamos a darles alternativas",
            "start": 2228.0,
            "duration": 11.0
        },
        {
            "text": " para que de esta manera se vaya resolviendo el problema grave de la inseguridad y de la violencia.",
            "start": 2239.0,
            "duration": 9.0
        },
        {
            "text": " También ya están llegando los apoyos al campo, lo que era el pro campo continúa.",
            "start": 2248.0,
            "duration": 9.0
        },
        {
            "text": " Ahora se llama Producción para el Bienestar y se va a apoyar a los productores.",
            "start": 2257.0,
            "duration": 10.0
        },
        {
            "text": " Pero también quiero dejar en claro que ya no se va a entregar dinero a intermediarios.",
            "start": 2267.0,
            "duration": 10.0
        },
        {
            "text": " Nada de que yo soy de la Organización Independiente, Campesina, Emiliano Zapata, del Estado de México,",
            "start": 2277.0,
            "duration": 9.0
        },
        {
            "text": " y dame a mí el dinero, yo lo voy a repartir. No, primo hermano, ya eso se acabó, así no va a ser.",
            "start": 2286.0,
            "duration": 10.0
        },
        {
            "text": " Todo va a ser entregado de manera directa, por eso la tarjeta de la Tesorería de la Federación al beneficiario.",
            "start": 2296.0,
            "duration": 14.0
        },
        {
            "text": " Porque si baja con intermediarios no llega el dinero o no llega completo, llega con moche, con piquete de ojo.",
            "start": 2310.0,
            "duration": 12.0
        },
        {
            "text": " ¿Qué es lo que hacían? Recibían el dinero las organizaciones y si acaso repartían despensas frijol con gorgojo a la gente.",
            "start": 2322.0,
            "duration": 13.0
        },
        {
            "text": " Y ellos se quedaban con la mayor parte del dinero.",
            "start": 2335.0,
            "duration": 4.0
        },
        {
            "text": " Todo va a ser ahora entregado de manera directa. Se tiene un censo y así se entregan los apoyos.",
            "start": 2340.0,
            "duration": 12.0
        },
        {
            "text": " Ahora estamos padeciendo un poco porque no nos dejaron instituciones financieras,",
            "start": 2352.0,
            "duration": 10.0
        },
        {
            "text": " se llevaron los bancos más grandes, nos dejaron un banquito que se llamaba Mancésing.",
            "start": 2362.0,
            "duration": 7.0
        },
        {
            "text": " Ahora se va a convertir en un bancote, se va a llamar, ya se llama el Banco del Bienestar,",
            "start": 2369.0,
            "duration": 7.0
        },
        {
            "text": " y va a haber sucursales en todos los pueblos del país para que la gente pueda sacar su dinero, lo que le corresponde.",
            "start": 2376.0,
            "duration": 11.0
        },
        {
            "text": " Por eso vengo a Manalco a decirles que vamos avanzando y se va a seguir apoyando al pueblo.",
            "start": 2387.0,
            "duration": 14.0
        },
        {
            "text": " ¿De dónde salen esos 300 mil millones? Es relativamente sencillo lo que nos ha permitido tener este dinero.",
            "start": 2401.0,
            "duration": 12.0
        },
        {
            "text": " Decidimos acabar con la corrupción. Cero corrupción, cero impunidad.",
            "start": 2413.0,
            "duration": 8.0
        },
        {
            "text": " Dije, se va a acabar la corrupción, se va a acabar la impunidad, me canso ganso.",
            "start": 2421.0,
            "duration": 9.0
        },
        {
            "text": " Y no se hagan patos.",
            "start": 2434.0,
            "duration": 3.0
        },
        {
            "text": " Como diría aquí Zoé.",
            "start": 2437.0,
            "duration": 5.0
        },
        {
            "text": " Y así estamos ahorrando bastante. Nada más se está enfrentando el problema del huachicol,",
            "start": 2442.0,
            "duration": 13.0
        },
        {
            "text": " esa mala costumbre de robarse la gasolina de los ductos con tomas clandestinas todavía.",
            "start": 2455.0,
            "duration": 8.0
        },
        {
            "text": " Ayer pasamos de una fuga de gas por una toma clandestina aquí en el Estado de México.",
            "start": 2463.0,
            "duration": 8.0
        },
        {
            "text": " Bueno, se robaban, el año pasado llegaron a robarse 80 mil barriles diarios, 800 pipas diarias, y no se hacía nada.",
            "start": 2471.0,
            "duration": 18.0
        },
        {
            "text": " En Pemex había un piso en la torre de Pemex, el tercer piso dedicado a equipos de cómputo para detectar los robos",
            "start": 2489.0,
            "duration": 17.0
        },
        {
            "text": " con sistemas de cámaras, tenían monitores y sabían cuando bajaba la presión de los ductos, es decir,",
            "start": 2506.0,
            "duration": 12.0
        },
        {
            "text": " cuando estaban ordeñando un ducto y sonaba la alarma, pero podía estar sonando todo el día.",
            "start": 2518.0,
            "duration": 10.0
        },
        {
            "text": " Y nadie hacía nada, se toleraba el robo o sonaba la alarma por el norte y iban a hacerse tontos al sur.",
            "start": 2528.0,
            "duration": 15.0
        },
        {
            "text": " Se terminó eso y nos costó porque hubo sabotaje, nos rompieron los ductos, querían dejarnos sin gasolinas.",
            "start": 2543.0,
            "duration": 12.0
        },
        {
            "text": " Nada más que el pueblo se portó muy bien, tres semanas estuvimos padeciendo, se hacían colas en las gasolineras y se logró,",
            "start": 2555.0,
            "duration": 9.0
        },
        {
            "text": " se logró con el apoyo del pueblo.",
            "start": 2564.0,
            "duration": 6.0
        },
        {
            "text": " ¿Saben cuál es el resultado? Que ya no son las 800 pipas todavía, siguen robando, pero ya son 40 de arias, de 800 a 40,",
            "start": 2570.0,
            "duration": 17.0
        },
        {
            "text": " es decir, bajamos 95%, ¿saben cuánto era el robo el año pasado? ¿Cuánto fue? 65 mil millones de pesos.",
            "start": 2587.0,
            "duration": 10.0
        },
        {
            "text": " Si seguimos como vamos, ¿cuánto nos vamos a ahorrar? 50 mil millones de pesos, entre todos.",
            "start": 2597.0,
            "duration": 7.0
        },
        {
            "text": " Y ese es el dinero que nos está permitiendo financiar los programas de bienestar.",
            "start": 2604.0,
            "duration": 8.0
        },
        {
            "text": " También les digo, había la mala costumbre de que los de mero arriba no pagaban impuestos o se les condonaban los impuestos.",
            "start": 2612.0,
            "duration": 11.0
        },
        {
            "text": " En dos sexenios hubo condonaciones para grandes empresas y bancos por 400 mil millones de pesos.",
            "start": 2623.0,
            "duration": 11.0
        },
        {
            "text": " Y cancelamos la condonación de impuestos por decreto y estoy por mandar una iniciativa de ley",
            "start": 2634.0,
            "duration": 9.0
        },
        {
            "text": " para reformar el artículo 28 de la Constitución y se prohíbe la condonación de impuestos.",
            "start": 2643.0,
            "duration": 7.0
        },
        {
            "text": " Eso se acaba, porque es una gran injusticia. No es posible que el campesino pague impuestos el obrero,",
            "start": 2650.0,
            "duration": 10.0
        },
        {
            "text": " ustedes las enfermeras, los médicos, los empresarios, pequeños, medianos, comerciantes,",
            "start": 2660.0,
            "duration": 8.0
        },
        {
            "text": " y había una élite que no pagaba los impuestos. No puedo decir por el secreto bancario y además porque hace mal gusto,",
            "start": 2668.0,
            "duration": 10.0
        },
        {
            "text": " pero se los doy a entender o les dejo que le eche envuelo, que le dé envuelo a la imaginación.",
            "start": 2678.0,
            "duration": 12.0
        },
        {
            "text": " Piensen en una empresa grande, grande, grande, grande, famosa, famosa, en un banco grande, grande, grande, famoso, famoso,",
            "start": 2690.0,
            "duration": 9.0
        },
        {
            "text": " pues ese que están pensando no pagaba impuestos. Y eso ya se terminó.",
            "start": 2699.0,
            "duration": 7.0
        },
        {
            "text": " ¿Qué significa esto? Más ingresos, más recaudación para financiar los programas sociales.",
            "start": 2706.0,
            "duration": 9.0
        },
        {
            "text": " Cero corrupción y también se acaban los lujos en el gobierno. No puede haber gobierno rico con pueblo pobre.",
            "start": 2715.0,
            "duration": 10.0
        },
        {
            "text": " Imagínense cuánto nos estamos ahorrando. Habían funcionarios como el director del Infonavit, por poner un ejemplo.",
            "start": 2725.0,
            "duration": 18.0
        },
        {
            "text": " Ganaba 700 mil pesos mensuales, se rayaba.",
            "start": 2743.0,
            "duration": 7.0
        },
        {
            "text": " ¿Saben qué? Se modificó la Constitución y ahora nadie gana más que lo que recibe el presidente de la República.",
            "start": 2750.0,
            "duration": 12.0
        },
        {
            "text": " Yo me bajé el sueldo a menos de la mitad de lo que ganaba el anterior presidente,",
            "start": 2762.0,
            "duration": 7.0
        },
        {
            "text": " es decir, gano 108 mil pesos sin compensaciones y de ahí para abajo todos.",
            "start": 2769.0,
            "duration": 10.0
        },
        {
            "text": " ¿Por qué estamos bajando los sueldos arriba? Porque estamos subiendo y van a subir más los sueldos de los de abajo.",
            "start": 2779.0,
            "duration": 9.0
        },
        {
            "text": " Esa es la justicia laboral.",
            "start": 2788.0,
            "duration": 3.0
        },
        {
            "text": " Les cuento algo que pasó ayer. Se dio a conocer que se firmó o se hizo la revisión del contrato colectivo de los trabajadores de petróleo mexicano,",
            "start": 2791.0,
            "duration": 19.0
        },
        {
            "text": " como se revise el contrato colectivo del Seguro Social.",
            "start": 2810.0,
            "duration": 5.0
        },
        {
            "text": " Bueno, ese contrato colectivo de Pemex era algo especial.",
            "start": 2815.0,
            "duration": 6.0
        },
        {
            "text": " Y dijimos, ya no son los mismos tiempos, vamos a respetar la independencia del sindicato, porque tiene que haber libertad sindical.",
            "start": 2821.0,
            "duration": 15.0
        },
        {
            "text": " No tiene por qué inmiscuirse el gobierno en los asuntos internos de los sindicatos.",
            "start": 2836.0,
            "duration": 6.0
        },
        {
            "text": " Tienen que ser los trabajadores los que elican de manera libre y democrática a sus representantes.",
            "start": 2842.0,
            "duration": 10.0
        },
        {
            "text": " Y a nosotros nos toca resolver lo que tiene que ver con aumentos de sueldo, con prestaciones y para eso es la revisión de los contratos colectivos.",
            "start": 2852.0,
            "duration": 12.0
        },
        {
            "text": " Yo di la instrucción, todo lo que sea para los trabajadores se mantiene y se mejora.",
            "start": 2864.0,
            "duration": 7.0
        },
        {
            "text": " Lo que sea para el sindicato, para los líderes, con todo respeto hay que decirles que ya son otros tiempos.",
            "start": 2871.0,
            "duration": 10.0
        },
        {
            "text": " Y que tienen que tener una actitud distinta.",
            "start": 2881.0,
            "duration": 8.0
        },
        {
            "text": " ¿Qué sucedió? Estaban ofreciendo, se digan, a ver, se puede lograr que se aumente la edad de jubilación.",
            "start": 2889.0,
            "duration": 13.0
        },
        {
            "text": " Dígense, eso me lo planteó el director de Pemex que estaban ofreciendo.",
            "start": 2902.0,
            "duration": 9.0
        },
        {
            "text": " Dije, no, eso no, nosotros no vamos a afectar a los trabajadores.",
            "start": 2911.0,
            "duration": 6.0
        },
        {
            "text": " Eso no. Le digo, lo que quiero es que bajen los viáticos de los dirigentes.",
            "start": 2917.0,
            "duration": 13.0
        },
        {
            "text": " ¿Saben cuánto ahorramos y afirmamos ayer el contrato? 1.600 millones de pesos.",
            "start": 2930.0,
            "duration": 7.0
        },
        {
            "text": " Gracias.",
            "start": 2937.0,
            "duration": 2.0
        },
        {
            "text": " Sin quitarle nada a los trabajadores.",
            "start": 2942.0,
            "duration": 4.0
        },
        {
            "text": " Al contrario, manteniendo sus prestaciones, nada más fue arriba.",
            "start": 2946.0,
            "duration": 7.0
        },
        {
            "text": " Entonces, sí hay manera, si acabamos con la corrupción, si hay austeridad, si hay forma de ahorrar y de tener presupuesto suficiente.",
            "start": 2953.0,
            "duration": 13.0
        },
        {
            "text": " Ya no hay esos sueldos elevados. También les digo, ya no se están entregando las pensiones a los expresidentes.",
            "start": 2966.0,
            "duration": 9.0
        },
        {
            "text": " Eran cinco millones de pesos mensuales en total. Por eso algunos andan enojados, ya se les va a pasar.",
            "start": 2979.0,
            "duration": 10.0
        },
        {
            "text": " Ya desapareció el Estado Mayor Presidencial. Miren cómo ando, sin guardaespaldas.",
            "start": 2990.0,
            "duration": 10.0
        },
        {
            "text": " ¿Saben cuántos cuidaban al presidente? 8.000 elementos del Estado Mayor Presidencial.",
            "start": 3003.0,
            "duration": 8.0
        },
        {
            "text": " Que ganaban más que los soldados y que los marinos y que los policías. Es un cuerpo de élite.",
            "start": 3011.0,
            "duration": 7.0
        },
        {
            "text": " Esos 8.000 elementos ya están en la Secretaría de la Defensa para cuidar a la gente, para cuidar al pueblo.",
            "start": 3018.0,
            "duration": 9.0
        },
        {
            "text": " Al presidente lo cuidan los mexicanos, lo cuida la gente.",
            "start": 3027.0,
            "duration": 6.0
        },
        {
            "text": " Y el que lucha por la justicia no tiene nada que temer.",
            "start": 3035.0,
            "duration": 4.0
        },
        {
            "text": " Imagínense cuántos ahorros. Por eso, lo mismo, se están vendiendo todos los aviones, los helicópteros.",
            "start": 3041.0,
            "duration": 11.0
        },
        {
            "text": " Ya está en venta el avión presidencial en California. Un avión de lujo que no lo tiene ni Donald Trump.",
            "start": 3052.0,
            "duration": 11.0
        },
        {
            "text": " Pero me iba a sentir muy mal subiéndome ese avión, habiendo tanta pobreza y tanta necesidad en México.",
            "start": 3064.0,
            "duration": 9.0
        },
        {
            "text": " No vamos a dejar de recorrer los pueblos, como lo hemos hecho siempre, a ras de tierra.",
            "start": 3073.0,
            "duration": 8.0
        },
        {
            "text": " Si vengo a Manalco en helicóptero, ¿cuándo me voy a enterar de cómo están los caminos, de cómo están las carreteras?",
            "start": 3081.0,
            "duration": 8.0
        },
        {
            "text": " No me entero de nada y yo no quiero andar en la Luna, quiero estar en la Tierra.",
            "start": 3089.0,
            "duration": 7.0
        },
        {
            "text": " Todo esto significa ahorros.",
            "start": 3100.0,
            "duration": 3.0
        },
        {
            "text": " Cuánto se destinaba a pagar la atención médica privada para los altos funcionarios públicos, 6.000 millones de pesos al año.",
            "start": 3105.0,
            "duration": 12.0
        },
        {
            "text": " Se hacían hasta cirugía plástica, se estiraban a costillas del erario.",
            "start": 3117.0,
            "duration": 8.0
        },
        {
            "text": " Eso se terminó. Habían cajas de ahorro especial.",
            "start": 3125.0,
            "duration": 6.0
        },
        {
            "text": " Les comento, si un funcionario ganaba 200 mil pesos al mes, podía dejar de ahorro el 10 por ciento, 20 mil pesos.",
            "start": 3131.0,
            "duration": 13.0
        },
        {
            "text": " Y del presupuesto público que es dinero del pueblo, se le aportaba otros 20 mil, o sea que ahorraba al mes 40 mil.",
            "start": 3144.0,
            "duration": 10.0
        },
        {
            "text": " Cuando terminaba de estar en funciones o se iba a otro cargo, se llevaba ese ahorro.",
            "start": 3154.0,
            "duration": 12.0
        },
        {
            "text": " ¿Cuánto costaba mantener esa caja cada año? 5.000 millones de pesos.",
            "start": 3166.0,
            "duration": 7.0
        },
        {
            "text": " Se canceló también. Por eso tenemos presupuesto para poder darle respuesta a las demandas del pueblo.",
            "start": 3174.0,
            "duration": 12.0
        },
        {
            "text": " Es sencillo, ahora el presupuesto no se queda en el mismo gobierno, el gobierno no está ensimismado.",
            "start": 3186.0,
            "duration": 9.0
        },
        {
            "text": " Ahora el presupuesto se entrega de manera directa o de la manera más directa que se pueda a la gente, que le llegue el beneficio al pueblo.",
            "start": 3195.0,
            "duration": 15.0
        },
        {
            "text": " Por eso vamos bien, se va a resolver el problema de educación que generó tanta polarización, tanto pleito, con la llamada reforma educativa.",
            "start": 3210.0,
            "duration": 14.0
        },
        {
            "text": " Ya se canceló y vamos a mejorar la calidad de la enseñanza, de como un acuerdo con maestros y padres de familia.",
            "start": 3224.0,
            "duration": 9.0
        },
        {
            "text": " Y van a mejorar también las instalaciones educativas, nada más que también es un programa especial.",
            "start": 3233.0,
            "duration": 8.0
        },
        {
            "text": " Las 170 mil escuelas que hay en el país van a recibir de manera directa su presupuesto para mantenimiento.",
            "start": 3241.0,
            "duration": 10.0
        },
        {
            "text": " Desde la tesorería van a recibir su cheque, la sociedad de padres de familia, para que ellos decidan qué van a hacer para mejorar las escuelas.",
            "start": 3251.0,
            "duration": 10.0
        },
        {
            "text": " Ya no va a pasar ese dinero por el gobierno, porque se lo clavan.",
            "start": 3261.0,
            "duration": 5.0
        },
        {
            "text": " ¡Sí se entiende que es distinto, verdad! No es fácil.",
            "start": 3266.0,
            "duration": 13.0
        },
        {
            "text": " Por eso vengo a pedirles que nos ayuden a empujar el elefante, porque era como un elefante echado, grandote, reumático y mañoso.",
            "start": 3279.0,
            "duration": 20.0
        },
        {
            "text": " Entonces ya lo estamos parando y hay que empujarlo.",
            "start": 3299.0,
            "duration": 6.0
        },
        {
            "text": " Me van a ayudar ¿verdad? a empujar el elefante, entre todos.",
            "start": 3305.0,
            "duration": 6.0
        },
        {
            "text": " No es fácil, no saben ustedes cuánto desgaste es empujar el elefante.",
            "start": 3311.0,
            "duration": 9.0
        },
        {
            "text": " Porque puede uno tener la idea clara, dicen los asiáticos, que un problema bien planteado es un problema medio resuelto.",
            "start": 3320.0,
            "duration": 14.0
        },
        {
            "text": " Puede uno tener la idea clara, buena planeación, un buen programa, pero llevarlo a la práctica con un gobierno que no estaba hecho para eso.",
            "start": 3334.0,
            "duration": 17.0
        },
        {
            "text": " El gobierno estaba convertido en un facilitador para la corrupción, para el saqueo.",
            "start": 3351.0,
            "duration": 6.0
        },
        {
            "text": " Y ahora el gobierno tiene que estar al servicio del pueblo, tiene que haber una auténtica democracia, gobierno del pueblo para el pueblo y con el pueblo.",
            "start": 3357.0,
            "duration": 12.0
        },
        {
            "text": " Me tienen que ayudar.",
            "start": 3369.0,
            "duration": 4.0
        },
        {
            "text": " Por eso voy a estar viniendo periódicamente, lo que decía el gobernador Alfredo de Mazo, 8 veces estado en el Estado de México, casi una vez por mes.",
            "start": 3373.0,
            "duration": 12.0
        },
        {
            "text": " Y así voy a seguir viniendo, recorriendo los pueblos para que estos programas no se queden en el papel que se conviertan en realidad.",
            "start": 3385.0,
            "duration": 11.0
        },
        {
            "text": " Que los sueños de hoy sean las realidades del mañana.",
            "start": 3396.0,
            "duration": 5.0
        },
        {
            "text": " Y eso lo vamos a lograr entre todos.",
            "start": 3401.0,
            "duration": 3.0
        },
        {
            "text": " Para eso es la transformación de México.",
            "start": 3404.0,
            "duration": 3.0
        },
        {
            "text": " Y en materia de salud, por eso estoy recorriendo todos los hospitales del IMSS Bienestar.",
            "start": 3408.0,
            "duration": 7.0
        },
        {
            "text": " Primero les digo a los trabajadores de la salud, a los trabajadores de este hospital, que continúe el programa, que no va a desaparecer, al contrario, se va a fortalecer este programa IMSS Bienestar.",
            "start": 3415.0,
            "duration": 14.0
        },
        {
            "text": " Además, les cuento, por eso es bueno a veces tener edad, porque también se tiene experiencia.",
            "start": 3429.0,
            "duration": 16.0
        },
        {
            "text": " Y para los que dicen que ya estamos chocheando, nada más les digo que los tres presidentes, jefes de Estado de las naciones más importantes del mundo están de mi edad y un poco más que yo.",
            "start": 3445.0,
            "duration": 26.0
        },
        {
            "text": " Además, no los voy a mencionar, ahí se los dejo de tarea.",
            "start": 3471.0,
            "duration": 3.0
        },
        {
            "text": " Pero ¿por qué hablo de la edad y la experiencia?",
            "start": 3474.0,
            "duration": 4.0
        },
        {
            "text": " Porque cuando inició este programa, que ahora se llama IMSS Bienestar, yo contribuí a crear las unidades médicas rurales y los hospitales.",
            "start": 3478.0,
            "duration": 14.0
        },
        {
            "text": " Este programa inició en 1979 y en ese entonces yo era director del Instituto Nacional Indigenista en Tabasco y era yo delegado de Coplamar en Tabasco, muy jovencito, casi un adolescente, hace 40 años, saliendo de la escuela.",
            "start": 3492.0,
            "duration": 20.0
        },
        {
            "text": " Bueno, entonces sé lo que es este programa, cuando se crearon las unidades médicas rurales y luego los hospitales y cómo ha ido evolucionando, cambiando de nombre.",
            "start": 3512.0,
            "duration": 14.0
        },
        {
            "text": " Primero IMSS Coplamar, luego IMSS Solidaridad, IMSS Prospera, Progresa, IMSS Oportunidades, IMSS Prospera y ahora IMSS Bienestar.",
            "start": 3526.0,
            "duration": 14.0
        },
        {
            "text": " Bueno, sé la importancia de este programa y sé de la importancia que tiene el tener un buen servicio de salud pública, que se pueda garantizar lo que está en la Constitución, pero que es letra muerta.",
            "start": 3540.0,
            "duration": 19.0
        },
        {
            "text": " En el artículo cuarto de la Constitución se establece el derecho del pueblo a la salud, pero no se cumple porque no ha tenido atención suficiente la salud al grado que está peor el sistema de salud pública que el sistema educativo.",
            "start": 3559.0,
            "duration": 22.0
        },
        {
            "text": " Nada más que en lo educativo se hizo mucho ruido con la llamada Reforma Educativa, se polarizó por cuestiones políticas, ideológicas y no se habló del sistema de salud, pero ya ustedes tienen una idea de cómo está el sistema de salud pública en nuestro país.",
            "start": 3581.0,
            "duration": 20.0
        },
        {
            "text": " No hace falta que les diga.",
            "start": 3601.0,
            "duration": 3.0
        },
        {
            "text": " Por eso vamos a darle atención especial a todo el sistema de atención pública dividido en dos.",
            "start": 3604.0,
            "duration": 9.0
        },
        {
            "text": " Primero, lo que tiene que ver con la atención a derechos habientes del Seguro y del Issste y el programa de atención para la población sin seguridad social, que es más de la mitad de la población los que no tienen seguridad social, la población abierta, que coincide que es la población más necesitada, más pobre.",
            "start": 3613.0,
            "duration": 29.0
        },
        {
            "text": " Bueno, se va a atender a la población que no tiene seguridad social a través de este programa, InSdienestar, desde luego con un mejor servicio.",
            "start": 3642.0,
            "duration": 14.0
        },
        {
            "text": " Y también estamos poniendo de acuerdo con los gobiernos estatales para hacer lo mismo con el sistema de salud pública en los estados, es decir, los centros de salud, los hospitales del estado, estos mil 200 centros de salud a que hizo referencia el gobernador Alfredo del Mazo, que hay en el estado de México.",
            "start": 3656.0,
            "duration": 29.0
        },
        {
            "text": " Y los hospitales.",
            "start": 3685.0,
            "duration": 1.0
        },
        {
            "text": " Y cómo vamos a atender este programa de cuatro formas o atendiendo cuatro necesidades básicas.",
            "start": 3686.0,
            "duration": 12.0
        },
        {
            "text": " Una, que no falten los medicamentos en centros de salud, unidades médicas en los hospitales, que haya abasto suficiente de medicamentos.",
            "start": 3698.0,
            "duration": 12.0
        },
        {
            "text": " No creo yo que nos vaya a faltar presupuesto, porque no es un asunto de presupuesto, es que se robaban hasta el dinero de las medicinas.",
            "start": 3710.0,
            "duration": 11.0
        },
        {
            "text": " El año pasado se compraron en medicinas y en artículos de curación 90 mil millones de pesos.",
            "start": 3721.0,
            "duration": 14.0
        },
        {
            "text": " No más que eso se le compró básicamente a tres empresas que vendieron de esos 90 mil como 65 mil millones de pesos al gobierno, tres empresas, un monopolio y desde luego abusando, cobrando más de lo que valen las medicinas, todo por el influyentismo y la corrupción.",
            "start": 3735.0,
            "duration": 29.0
        },
        {
            "text": " Entonces, ya eso no está permitido, eso ya está prohibido también.",
            "start": 3764.0,
            "duration": 5.0
        },
        {
            "text": " Aquí aprovecho a decirles que durante 25 años, desde Salinas, desde 1994 que se reformó el Código Federal, hasta ahora no era delito grave la corrupción.",
            "start": 3769.0,
            "duration": 17.0
        },
        {
            "text": " Y ahora sí es delito grave la corrupción.",
            "start": 3786.0,
            "duration": 4.0
        },
        {
            "text": " Ya hubo una reforma a la Constitución, a las leyes y la corrupción es delito grave.",
            "start": 3790.0,
            "duration": 8.0
        },
        {
            "text": " ¿Qué significa que la corrupción es delito grave?",
            "start": 3798.0,
            "duration": 4.0
        },
        {
            "text": " Que ahora no pueden salir bajo fianza.",
            "start": 3802.0,
            "duration": 3.0
        },
        {
            "text": " Durante 25 años podían robar y pagaban una fianza y salían de la cárcel.",
            "start": 3805.0,
            "duration": 8.0
        },
        {
            "text": " Fíjense la incongruencia, en un país con tanta corrupción no se consideraba delito grave la corrupción.",
            "start": 3813.0,
            "duration": 9.0
        },
        {
            "text": " Ya eso se corrigió. Por eso en el caso de los medicamentos nos va a rendir el presupuesto, si hace falta va a haber más.",
            "start": 3822.0,
            "duration": 8.0
        },
        {
            "text": " La idea es que no escaseen, que no falten los medicamentos en centros de salud, en unidades médicas, en hospitales.",
            "start": 3830.0,
            "duration": 13.0
        },
        {
            "text": " Y también no hablar de cuadro básico, porque eso es discriminatorio.",
            "start": 3843.0,
            "duration": 9.0
        },
        {
            "text": " Una unidad médica rural tiene 120 medicinas, les llaman claves, 120, el hospital aquí 300, el hospital del régimen ordinario 600,",
            "start": 3852.0,
            "duration": 16.0
        },
        {
            "text": " un hospital de especialidades en la Ciudad de México hasta 1.200.",
            "start": 3868.0,
            "duration": 5.0
        },
        {
            "text": " O sea, que hay enfermos de primera, de segunda, de tercera, eso no.",
            "start": 3873.0,
            "duration": 6.0
        },
        {
            "text": " Tienen que estar todos los medicamentos y distribuir los medicamentos.",
            "start": 3879.0,
            "duration": 6.0
        },
        {
            "text": " ¿Cómo distribuyen en las comunidades más apartadas de Amanalco y del Estado de México la Coca-Cola y la Sabrita?",
            "start": 3885.0,
            "duration": 11.0
        },
        {
            "text": " ¿Que no vamos a poder nosotros distribuir las medicinas a todos los pueblos?",
            "start": 3896.0,
            "duration": 5.0
        },
        {
            "text": " ¡Claro que sí! ¡Me canso ganso!",
            "start": 3901.0,
            "duration": 3.0
        },
        {
            "text": " Eso es lo primero. Aquí está el responsable, Alejandro Calderón Alipi, el doctor Alejandro Calderón Alipi.",
            "start": 3908.0,
            "duration": 7.0
        },
        {
            "text": " Este es el encargo que tiene. No son cargos, son encargos.",
            "start": 3915.0,
            "duration": 9.0
        },
        {
            "text": " El otro asunto a atender, los médicos, las enfermeras.",
            "start": 3926.0,
            "duration": 7.0
        },
        {
            "text": " Ya no voy aquí a argumentar mucho porque ya es tarde, pero este modelo neoliberal, absurdo, irresponsable, nos dejó sin médicos",
            "start": 3933.0,
            "duration": 12.0
        },
        {
            "text": " porque rechazaban a los jóvenes que querían ingresar a la universidad a estudiar.",
            "start": 3945.0,
            "duration": 6.0
        },
        {
            "text": " Imagínense en qué cabeza cabe eso. Si pedían ingresar a la escuela, a la Facultad de Medicinas, mil jóvenes admitían a 100, rechazaban a 900.",
            "start": 3951.0,
            "duration": 17.0
        },
        {
            "text": " Y no porque no pasaran el examen, sino porque no había cupo, no había espacio, no había presupuesto,",
            "start": 3968.0,
            "duration": 9.0
        },
        {
            "text": " porque había la idea, había la intención deliberada de que el que estudiara pagara colegiatura.",
            "start": 3977.0,
            "duration": 10.0
        },
        {
            "text": " Querían que se incrementara la matrícula de las universidades privadas. Ese era el fondo del asunto.",
            "start": 3987.0,
            "duration": 11.0
        },
        {
            "text": " Y claro, creció la matrícula de las universidades privadas, pero llegó el momento en que ya tampoco siguió creciendo, se estancó,",
            "start": 3998.0,
            "duration": 11.0
        },
        {
            "text": " porque ¿de dónde saca una familia para pagar colegiatura?, tres mil, cuatro mil pesos de colegiatura.",
            "start": 4009.0,
            "duration": 10.0
        },
        {
            "text": " Entonces, eso produjo que ahora tengamos menos médicos, menos especialistas que los que necesita el país, un daño causado por esa política neoliberal.",
            "start": 4019.0,
            "duration": 19.0
        },
        {
            "text": " Esto lo tenemos que resolver y tenemos que cubrir vacantes, porque no es que no haya plazas en el Seguro, hay vacantes, pero no se cubren.",
            "start": 4038.0,
            "duration": 14.0
        },
        {
            "text": " Vamos a hacer un llamado a todos los médicos, no sólo para que tengan trabajo bien remunerado, sino para que nos ayuden,",
            "start": 4052.0,
            "duration": 11.0
        },
        {
            "text": " para que se incorporen a este plan de mejorar la salud para el pueblo, para que todos demos servicios,",
            "start": 4063.0,
            "duration": 13.0
        },
        {
            "text": " participemos en la Cuarta Transformación y saquemos adelante a nuestro querido México y a nuestro pueblo.",
            "start": 4076.0,
            "duration": 7.0
        },
        {
            "text": " Vamos a hacer una convocatoria para contratar médicos y poder cubrir todas las vacantes.",
            "start": 4083.0,
            "duration": 11.0
        },
        {
            "text": " Y lo mismo, que se trate mejor al que está en un hospital rural, que esté en una unidad médica rural,",
            "start": 4094.0,
            "duration": 12.0
        },
        {
            "text": " porque puede haber especialista o un pediatra que quiera trabajar, pero en Toluca o en la Ciudad de México, y si es por Coyoacán, pues mejor.",
            "start": 4106.0,
            "duration": 15.0
        },
        {
            "text": " Sí, pero el que trabaje aquí en Amanalco Pediatra va a ganar más que el que esté en Toluca o que esté en Coyoacán, en la Ciudad de México.",
            "start": 4121.0,
            "duration": 17.0
        },
        {
            "text": " Eso ya es una instrucción para el director del Seguro, pero también aquí está el secretario de Salud,",
            "start": 4138.0,
            "duration": 12.0
        },
        {
            "text": " aquí está el director del Issste, aquí están los subsecretarios, aquí está el Gabinete de Salud que me están acompañando,",
            "start": 4150.0,
            "duration": 9.0
        },
        {
            "text": " porque si no, no haríamos nada.",
            "start": 4159.0,
            "duration": 4.0
        },
        {
            "text": " ¿De qué sirve que yo venga aquí a Amanalco a ver de que no están funcionando los equipos?",
            "start": 4163.0,
            "duration": 7.0
        },
        {
            "text": " Porque hay una falla eléctrica si no vamos a tomar nota y actuar, a resolver el problema.",
            "start": 4170.0,
            "duration": 9.0
        },
        {
            "text": " Por eso vienen conmigo.",
            "start": 4179.0,
            "duration": 2.0
        },
        {
            "text": " Además, aquí nos asoleamos, nos quitamos el amarillo burócrata, que es un mal color, además da hasta cáncer estar así tanto tiempo en las oficinas.",
            "start": 4181.0,
            "duration": 12.0
        },
        {
            "text": " Entonces, vamos a que tengamos los médicos.",
            "start": 4193.0,
            "duration": 11.0
        },
        {
            "text": " En el caso de los medicamentos, ya lo dije, el responsable Alejandro Calderón Alipi.",
            "start": 4204.0,
            "duration": 10.0
        },
        {
            "text": " En el caso de los médicos, Alejandro Esbarza, que está aquí.",
            "start": 4214.0,
            "duration": 5.0
        },
        {
            "text": " Está aquí.",
            "start": 4219.0,
            "duration": 1.0
        },
        {
            "text": " Él, ponte de pie.",
            "start": 4220.0,
            "duration": 3.0
        },
        {
            "text": " Es un doctor joven.",
            "start": 4226.0,
            "duration": 2.0
        },
        {
            "text": " Doctor Alipi también.",
            "start": 4228.0,
            "duration": 3.0
        },
        {
            "text": " Párense los dos, miren, los escogimos joven para que aguanten.",
            "start": 4231.0,
            "duration": 4.0
        },
        {
            "text": " Y para resolver el problema eléctrico, todo lo que tiene que ver con la infraestructura hospitalaria, con la infraestructura de salud, el arquitecto Carlos Sánchez Meneses es coordinador nacional de infraestructura del Instituto Nacional de la Salud para el Bienestar.",
            "start": 4235.0,
            "duration": 26.0
        },
        {
            "text": " Está aquí también con nosotros.",
            "start": 4261.0,
            "duration": 2.0
        },
        {
            "text": " Él tiene que ponerse de acuerdo con el director del hospital y atender junto con el director del Seguro Social el problema del cortocircuito, el problema eléctrico que se padece y lo de las inundaciones y mejorar las instalaciones en este hospital.",
            "start": 4265.0,
            "duration": 27.0
        },
        {
            "text": " Es un compromiso que estamos haciendo.",
            "start": 4292.0,
            "duration": 3.0
        },
        {
            "text": " Y el punto cuatro, recapitulando, es medicinas, enfermeras y médicos suficientes, tres, infraestructura de la salud y cuatro, va a haber regularización para todos los trabajadores de la salud.",
            "start": 4295.0,
            "duration": 16.0
        },
        {
            "text": " Los que están trabajando de eventuales van a tener su base, su plaza.",
            "start": 4311.0,
            "duration": 6.0
        },
        {
            "text": " Pero tiene que ser recíproco.",
            "start": 4322.0,
            "duration": 5.0
        },
        {
            "text": " Nosotros vamos a hacer un esfuerzo para que más de 80 mil trabajadores de la salud que están de eventuales se regularice.",
            "start": 4327.0,
            "duration": 11.0
        },
        {
            "text": " No lo vamos a hacer de la noche a la mañana, va a ser un proceso, pero antes de que yo termine como presidente van a quedar vacificados todos los trabajadores de la salud.",
            "start": 4338.0,
            "duration": 10.0
        },
        {
            "text": " Ese es mi compromiso.",
            "start": 4348.0,
            "duration": 2.0
        },
        {
            "text": " Que les pido que nos apliquemos a fondo.",
            "start": 4353.0,
            "duration": 5.0
        },
        {
            "text": " Amor con amor se paga.",
            "start": 4358.0,
            "duration": 3.0
        },
        {
            "text": " Que nos apliquemos, que se atienda bien a la gente y que entre todos mejoremos los servicios de salud.",
            "start": 4361.0,
            "duration": 14.0
        },
        {
            "text": " Yo voy a estar, como dije, viniendo a Manalco y a todos los municipios, a todos los pueblos, las regiones del Estado de México.",
            "start": 4375.0,
            "duration": 10.0
        },
        {
            "text": " También quiero agradecerle al gobernador del Estado de México por su apoyo, por su trabajo coordinado.",
            "start": 4385.0,
            "duration": 12.0
        },
        {
            "text": " A ver, a ver, a ver, entonces ¿quieren seguir peleando ustedes?",
            "start": 4397.0,
            "duration": 8.0
        },
        {
            "text": " A ver, que levanten la mano los que quieran seguir peleando.",
            "start": 4405.0,
            "duration": 6.0
        },
        {
            "text": " A ver, que levanten la mano los que estén por la unidad de todo el pueblo.",
            "start": 4411.0,
            "duration": 13.0
        },
        {
            "text": " ¡Que viva el pueblo!",
            "start": 4424.0,
            "duration": 3.0
        },
        {
            "text": " ¡Que viva a Manalco!",
            "start": 4427.0,
            "duration": 3.0
        },
        {
            "text": " ¡Que viva el Estado de México!",
            "start": 4430.0,
            "duration": 3.0
        },
        {
            "text": " ¡Que vivan las enfermeras!",
            "start": 4433.0,
            "duration": 3.0
        },
        {
            "text": " ¡Que vivan los médicos!",
            "start": 4436.0,
            "duration": 3.0
        },
        {
            "text": " ¡Que vivan los trabajadores del sector salud!",
            "start": 4439.0,
            "duration": 4.0
        },
        {
            "text": " ¡Viva México!",
            "start": 4443.0,
            "duration": 3.0
        },
        {
            "text": " ¡Viva México!",
            "start": 4446.0,
            "duration": 2.0
        },
        {
            "text": " ¡Viva México!",
            "start": 4448.0,
            "duration": 2.0
        },
        {
            "text": " Invitamos a todos los presentes a ponerse de pie para entonar nuestro himno nacional mexicano.",
            "start": 4454.0,
            "duration": 10.0
        },
        {
            "text": " ¡Viva México!",
            "start": 4538.0,
            "duration": 3.0
        },
        {
            "text": " ¡Viva México!",
            "start": 4541.0,
            "duration": 3.0
        },
        {
            "text": " ¡Viva México!",
            "start": 4544.0,
            "duration": 3.0
        },
        {
            "text": " ¡Viva México!",
            "start": 4547.0,
            "duration": 3.0
        },
        {
            "text": " ¡Viva México!",
            "start": 4550.0,
            "duration": 3.0
        },
        {
            "text": " ¡Viva México!",
            "start": 4553.0,
            "duration": 3.0
        },
        {
            "text": " ¡Viva México!",
            "start": 4556.0,
            "duration": 3.0
        },
        {
            "text": " De esta manera concluye este evento.",
            "start": 4559.0,
            "duration": 3.0
        },
        {
            "text": " Se destile de ustedes el presidente de los Estados Unidos Mexicanos,",
            "start": 4562.0,
            "duration": 5.0
        },
        {
            "text": " licenciado Andrés Manuel López Obrador.",
            "start": 4567.0,
            "duration": 4.0
        },
        {
            "text": " Agradecemos a ustedes su amable asistencia,",
            "start": 4572.0,
            "duration": 3.0
        },
        {
            "text": " deseándoles tengan una excelente tarde.",
            "start": 4575.0,
            "duration": 3.0
        }
    ],
    "transcription_text": "¡Aplausos! ¡Aplausos! ¡Aplausos! ¡Damas y caballeros, sean tan amables de ocupar sus lugares, por favor! Preside esta ceremonia, diálogo con la comunidad, Hospital Rural Amanalco, Atención Médica y Medicamentos Gratuitos, en Amanalco, Estado de México, el presidente constitucional de los Estados Unidos Mexicanos, licenciado Andrés Manuel López Obrador, le acompaña el gobernador constitucional del Estado de México, Alfredo del Mazo Maza, el secretario de Salud, doctor Jorge Alcoser Varela, el director del Instituto Mexicano del Seguro Social, Soé Robledo, la titular del programa IMS Bienestar, doctora Gisela Lara Saldaña, el titular del Instituto de Salud para el Bienestar, Juan Antonio Ferrer, el director general del ISTE, Luis Antonio Ramírez Pineda, el director del Hospital Rural Amanalco, doctor Luis Carlos Martínez Saranda, la presidenta municipal de Amanalco, Emma Colín Guadarrama, asimismo damos la bienvenida a las autoridades federales, estatales, municipales, sociedad civil, a las comunidades del municipio de Amanalco, así como a los representantes de los medios de comunicación, todos ustedes sean bienvenidos. A continuación, escuchemos las palabras de bienvenida por parte del gobernador constitucional del Estado de México, Alfredo del Mazo Maza. Muchas gracias, muy buenas tardes, me da mucho gusto darle la más cordial bienvenida a la presidenta de la Comisión de Salud, muy buenas tardes, me da mucho gusto darle la más cordial bienvenida al Estado de México, al presidente de todos los mexicanos, al presidente de México que nos visita el día de hoy nuevamente al Estado de México, gracias al licenciado Andrés Manuel López Obrador, soy usted bienvenido señor presidente. Quiero agradecer también que nos acompañe el secretario de Salud del Gobierno de México, el doctor Jorge Alcocer, gracias por su presencia, bienvenido también, al director general del IMSS, al maestro Zoé Robledo, al director general del ISTE, al maestro Luis Ramírez Pineda, muchas gracias por acompañarnos y de manera especial quiero agradecerle a la presidenta municipal de Amanalco, a Emma Colín, gracias por recibirnos aquí a tu tierra, presidenta. A todos los integrantes del Presidium, al director de este hospital de Amanalco, muchísimas gracias y de manera muy especial al personal médico, a las enfermeras, a los médicos, al personal administrativo de servicio de este importante hospital de Amanalco que hoy visitamos con mucho gusto y que nos recibe en esta tierra mexiquense. Recibimos al presidente de México en este emblemático municipio de Amanalco, un municipio que es pueblo con encanto, que tiene grandes riquezas naturales, las veníamos comentando hace un momento con el señor presidente, un municipio de bellos paisajes, de grandes atractivos turísticos, un municipio que es el segundo productor de árboles de Navidad de todo el Estado de México Un municipio que conserva sus raíces, sus tradiciones, un municipio de gente trabajadora que lucha y que sale adelante. Hoy nos da mucho gusto estar aquí en esta tierra en donde siete de cada diez habitantes son de comunidades indígenas. Y por eso la importancia de tener aquí un hospital como este que le dé buenos servicios de salud a las familias de Amanalco y de los distintos municipios que también vienen a atenderse a este centro. Y por eso queremos agradecerle al presidente de México esta visita que hace el Estado. Hace un momento estuvimos en San José del Rincon y ahora aquí en Amanalco en este recorrido intenso que hace el presidente por todos los hospitales del IMS bienestar del país. Ya con esta visita de este momento va a llevar 28 hospitales recorridos y eso habla de esta sensibilidad y del interés del presidente por ver de propia mano las necesidades, las carencias, los retos que tenemos en el sector salud. Y para que trabajemos juntos para poder resolverlos. Y digo trabajemos juntos porque este esfuerzo que se está haciendo para mejorar los servicios de salud a través del programa IMS bienestar también será acompañado por un programa de la mano con el Gobierno de México y el Gobierno del Estado para mejorar los 1.221 centros de salud que tenemos en el Estado de México. Es ahí donde se atiende la gran mayoría de las necesidades de salud. Prácticamente el 80% de las necesidades de salud se atienden en los centros de salud de las comunidades, en los centros de atención primaria a la salud, en las clínicas rurales. Ahí se atiende el 80% y a lo largo de los próximos tres años vamos a estar rehabilitando la totalidad de los centros de salud para mejorar su infraestructura, para tener los insumos y medicamentos necesarios, para tener más médicos y enfermeras que puedan atender y que puedan dar un mejor servicio a las familias en el Estado de México. Es un programa que hacemos de manera conjunta y en donde agradecemos que el Presidente de México nos respalde y le apoye al Estado de México. Una vez más en su tierra, en su estado, es la octava vez que viene al Estado de México y con este son 12 eventos que el Presidente ha tenido para impulsar dos distintos programas que lleva a cabo en todo el país, pero de manera especial en el Estado de México. Aquí siempre lo recibimos y lo recibiremos con los brazos abiertos. Sean ustedes bienvenidos nuevamente al Estado de México, señor Presidente. Pueden ocupar su asiento, por favor. A continuación, hace uso de la palabra el director del Hospital Rural a Manalco, doctor Luis Carlos Martínez Saranda. Muy buenas tardes. Sean bienvenidas las autoridades aquí presentes. Señor Presidente, licenciado Andrés Manuel López Obrador, bienvenido a este Hospital Rural de Amanalco que pertenece a Innsbienestar. Amanalco, como puede ver, es un paraíso. Amanalco significa el lugar donde nace el agua. Nuestra historia inicia el 10 de julio de 2010, fecha en que entra en operación esta unidad. Como zona de servicios médicos, el Hospital Rural de Amanalco atiende a casi 20.000 usuarios de 30 localidades de 7 municipios, entre ellos Almoloya de Juárez, Valle de Bravo, Donato Guerra y Villa de Allende. Mi nombre es Luis Carlos Martínez Saranda y quiero compartir con usted que los últimos cuatro años de mi ejercicio profesional los he realizado en este Hospital Rural. Lo que me ha permitido ser parte del equipo de salud y contribuir como médico ginecobstetra a la mejora de la calidad de la atención materno infantil. Por otro lado, como directivo, uno de mis objetivos ha sido mostrar a las nuevas generaciones de médicos y enfermeras la importancia y la trascendencia de otorgar los servicios de salud a la población de la región, especialmente a la de nuestros pueblos originarios, Otomi y Mazahua. La aplicación del modelo de atención integral a la salud en el hospital y en las unidades médicas rurales nos ha permitido acercar a la comunidad para juntos fomentar el autocuidado y la atención de enfermedades y sus complicaciones. Esto se ha logrado a través del trabajo de este gran equipo conformado por todos mis compañeros quienes se merecen mi más sincero reconocimiento y se encuentran hoy aquí presentes, señor presidente. Es importante resaltar la participación de la organización comunitaria y los avales ciudadanos, quienes promueven nuestros programas de salud y la atención oportuna a la población. Hemos trabajado por la mejora de nuestros servicios con apoyo del IMSS y las autoridades municipales. Ejemplo de lo anterior es el apoyo obtenido para el diseño del proyecto para la corrección del cauce pluvial debido a que, como ustedes pueden ver, estamos enclavados en una cuenca. Se inunda en temporadas de lluvias cuando menos de una a dos veces al año. Situación que ya fue revisada por la Comisión del Agua del Estado de México generando un proyecto para su corrección pero sin haberse podido realizar por la falta de recursos. Otro problema urgente a resolver es el mantenimiento y sustitución del circuito eléctrico ya que, como sabemos, el estado de conservación es fundamental para el funcionamiento de un hospital. Ejemplo de lo anterior es que no contamos con un sistema de pararrayos, lo cual ha provocado afectación de la subestación eléctrica ya que en el 2018 sufrimos la caída de dos rayos que afectaron las lavadoras y secadoras del hospital y, por ende, generaron falta de ropa hospitalaria e insuficiente atención y falta de satisfacción de la población. Asimismo, es urgente la sustitución de máquinas de anestesia, lámparas de quirófano y camas hospitalarias. También se requiere la construcción de albergue para dar refugio a nuestros usuarios, pero confiamos en que a través de su apoyo logremos y lograremos alcanzar los objetivos que usted nos ha delineado en sus recientes visitas, es decir, otorgar más y mejor atención médica y medicamentos gratuitos, la cobertura y regularización del personal y el mejoramiento de la conservación de nuestro hospital. Tenga usted confianza que en InnsBienestar existimos miles de profesionales que día a día laboramos con el único fin de ver restablecida la salud de nuestros pacientes y con ello contribuir en su noble afán de lograr un México más justo y equitativo. Muchas gracias, señor presidente. Pueden ocupar su asiento, por favor. A continuación, escuchemos las palabras del director general del Instituto Mexicano del Seguro Social, Zoé Robledo. Muchas gracias. Con su permiso, señor presidente. Muy buenas tardes a todas y a todos, amigos de Amanalco y de los otros municipios que se han dado cita el día de hoy aquí. Hoy quiero saludar con mucho reconocimiento y afecto a los médicos, a los residentes, a las enfermeras, a los del hospital y a los que vengan de las unidades médicas rurales, a los voluntarios de salud, al personal de acción comunitaria también, a los administrativos, a los de servicios generales, al personal de laboratorio de rayos X, a los jóvenes de cara, a los jubilados, a los de trabajo social, a todas y a todos quienes hacen posible seguir teniendo este modelo de atención integral a la salud. Pero también saludar a la población que se atiende en este hospital. Y es importante decirles que estamos hoy aquí no para venir a simular ni a decir que todo está bien, no, sino a ver qué cosas se tienen que fortalecer, cuáles están mal y tenemos que corregir y cuáles son aquellas en donde tenemos que intervenir de manera más urgente. Cada vez que el presidente dice, me canso o ganso, nosotros no le podemos contestar y yo me hago pato, no, nosotros tenemos que atender para que las cosas mejoren. Entonces, creo que hoy es muy importante y estando aquí con el señor gobernador, un gusto saludarlo siempre, gobernador del Mazo, a la presidenta municipal, hacer algunas reflexiones sobre la situación que vivió las últimas décadas todo el sistema de salud, decisiones equivocadas y contrarias a la vocación de servicio que siempre han tenido los doctores, las doctoras, las enfermeras, todo el personal de salud en nuestro país. Y en ese sentido también reconocer cómo ustedes frente a esos momentos aguantaron y siguieron haciendo su trabajo, muchas veces con limitaciones, pero siguieron ahí. ¿Cuáles son estas ideas a las que yo me refiero y que insisto siempre en que recordarlas significa la oportunidad de que no se olviden para que nunca se vuelvan a repetir? Una, la que decía que la salud sólo se conoce estando en una oficina en la Ciudad de México, en una computadora, viendo cifras y datos duros. Y ustedes demostraron que la salud solamente se puede resolver yendo a las comunidades, atendiendo en los lugares en donde están ocurriendo los problemas. Esa mística de servicio que desde hace 40 años tiene el IMSS desde que fue a Coop Lamar hoy representa una gran oportunidad para demostrar que la atención integral a la salud, este modelo de atención que nosotros tenemos sigue siendo lo mejor que se puede hacer, prevenir, pero asistir y estar cerca de la gente y de la comunidad. También durante muchos años con mucha soberbia se decía que simplemente la salud era ausencia de enfermedad, que con que la gente no se enfermara era suficiente. Y nosotros y ustedes han demostrado que la salud es algo más, que hay un estado mucho más amplio del bienestar, que sí incluye la salud física, pero también la salud social, la salud mental, estar cerca de las comunidades para que las comunidades también no solamente reciban y esperen qué les van a llevar en materia de salud, sino tomen decisiones y ejerzan ese derecho a decidir sobre los temas de la salud pública. También y algo que es muy importante decirlo aquí, esta idea incorrecta que la ciencia y la sabiduría ancestral indígena contrastaban y chocaban. Aquí en IMSS y en el estar se ha demostrado en los últimos años que el conocimiento ancestral es parte fundamental, es un eslabón más de un modelo de salud. En este caso, Masagua, Otomi, Omaya, otro tal, de donde sea, hemos demostrado que el trabajo con las parteras, que el trabajo también de acción comunitaria es igual de importante que el de la atención a la salud. Y la otra, que las decisiones y lo único que debía de hablar un director del Seguro Social era del régimen ordinario, y en el régimen ordinario de los grandes avances científicos, de los grandes centros nacionales de salud. Y es cierto, estamos muy orgullosos, se los digo como director de IMSS, pero también estamos muy orgullosos del trabajo cotidiano, silencioso, muchas veces difícil, complicado que ustedes ejercen. Porque este es el tipo de doctores que siempre hemos tenido, el tipo de personal en salud que hemos buscado y del que hemos estado orgullosos en el país. Aquel que hace las cosas por convicción y no por conveniencia, y que hace las cosas no porque sea cómodo, sino porque es lo correcto, es lo que hay que hacer y ustedes así lo han hecho. Por eso hoy es tan emocionante para nosotros, todos quienes tenemos algún encargo en materia de salud, acompañar al presidente de México, al licenciado Andrés Manuel López Obrador, está el secretario de Salud, Jorge Alcoser, Juan Ferrer de El Insabi, Luis Antonio Ramírez de Liste, Asa Cristina, la subsecretaria de Salud y Boncisneros, desde luego la doctora Gisela Lara. Todos aquí para seguir conociendo, para transformar el sistema de salud, para poder llegar a ese ideal que tenemos, para que la salud no sea un privilegio, sino simplemente se atienda a lo que dice la Constitución. Agradezco al director del hospital y decirle hoy, justamente a dos días que se ha empezado la semana de la lactancia, que tenemos un reto de hacer de este hospital uno de los hospitales de IMSS en estar que estén en la certificación de hospital amigo de la madre y del niño. Ojalá pronto cuando vuelva yo a venir ya nos den esa gran sorpresa. Entonces, amigas y amigos, simplemente decirles, en materia de salud, la Cuarta Transformación tiene un rumbo, tiene un propósito, y ese propósito es el de las letras de nuestro himno del seguro social. Que sigamos como lo han hecho ustedes siendo un pueblo infatigable, que avanza rumbo al porvenir y nunca al ocaso. IMSS en estar para mí es sinónimo del pueblo curando al pueblo. Ojalá sean muchos, muchos años más de este modelo. Gracias y buenas tardes. Damas y caballeros, escuchemos el mensaje que nos dirige el presidente de los Estados Unidos Mexicanos, licenciado Andrés Manuel López Obrador. Amigas, amigos de Amanalco, de comunidades, pueblos, municipios del Estado de México, me da mucho gusto estar de nuevo en Amanalco. Desde luego que conocía he visitado Amanalco lo menos 10 veces, si no es que más. Tengo la dicha enorme de conocer todos los municipios del Estado de México, los 125 municipios del Estado de México. Conozco todos los municipios del país y los he visitado más de una vez. Gracias. Por eso ahora regreso, porque estoy acostumbrado a hacer este trabajo desde hace muchos años de informar y al mismo tiempo recoger los sentimientos de la gente. Además, no me hallo en el Palacio Nacional. Tengo esta costumbre de estar recorriendo los pueblos. Estoy, por lo general, de lunes a viernes en el Palacio Nacional, porque de lunes a viernes tengo reunión con el Gabinete de Seguridad de 6 a 7 de la mañana. De lunes a viernes me reúno con el secretario de la Defensa, con el secretario de Marina, con el secretario de Seguridad Pública, con la secretaria de Gobernación. Recibimos el reporte, el parte de lo que sucede en cuanto a delitos en todo el país, todos los días, porque ese es un problema grave, el de la inseguridad y el de la violencia. Y tomé la decisión de no delegar a nadie la responsabilidad, de hacerme cargo para que poniendo orden, trabajando de manera coordinada, ahora que se reformó la Constitución ya se cuenta con la Guardia Nacional. Y atendiendo todos los días el problema con perseverancia, yo estoy seguro que vamos a obtener pronto buenos resultados y vamos a bajar la incidencia electiva, porque lo más importante es que podamos vivir en paz en nuestro país. Precisamente cuando no tenemos esta reunión de lunes a viernes en Palacio Nacional, se lleva a cabo en estados, en regiones del país. Y este lunes pasado mañana la reunión nacional de seguridad la vamos a celebrar en Valle de Bravo, porque vamos a analizar y atender el problema de la inseguridad y de la violencia en el estado de México. Quiero decirles que contamos en este propósito con el apoyo del gobernador Alfredo del Mazo, con el gobernador del Estado de México. Y también, ya ven que yo siempre digo lo que pienso, porque mi pecho no es bodega, un llamado de atención. Ya, no hay que estarnos peleando, necesitamos unirnos, la patria es primero. Les decía que de lunes a viernes, por lo general en el Palacio Nacional, y los fines de semana a recorrer los pueblos. Y ahora iniciamos una gira hace como un mes, los fines de semana, para visitar los 80 hospitales del programa IMSS Bienestar, porque en nuestras prioridades está atender lo más complicado. Les doy dos datos que son importantes. Hasta ayer el peso era la moneda que más se había fortalecido, que más se ha fortalecido en el mundo con relación al dólar. Eso es muy importante, porque eso significa confianza en México. Otro dato importante, ha bajado la inflación del año pasado a la fecha. Otro dato importante, que eso no debemos presumirlo nosotros, eso tiene que ver con nuestros héroes vivientes, nuestros paisanos migrantes, las remesas, lo que envían nuestros paisanos a sus familiares. En estos meses de gobierno han sido las remesas más altas en toda la historia de nuestro país, desde que se tiene el registro de las remesas. Cerca de 35 mil millones de dólares se proyectan de remesas en este año. Merece un aplauso, ¿verdad? Los migrantes. Ese es un dinero que ayuda mucho, porque llega a los pueblos y reactiva la economía. Por eso digo, vamos bien, porque además de estar así, la economía en general, de que está entrando dinero de remesas, también ya empezamos a bajar los apoyos para el bienestar, los programas para el bienestar. Les puedo decir que la inversión este año en programas de bienestar va a llegar a 300 mil millones de pesos. Nunca en la historia de México se había destinado tanto dinero al bienestar del pueblo. Nada más, les puedo mencionar un programa en cuanto a su presupuesto, el de adultos mayores. Antes el apoyo era de mil 160 pesos, ahora es de dos mil 550. Antes el apoyo era sólo para los que no tenían seguridad social, los que tenían una jubilación del Issste, del Seguro, de Petróleos Mexicano, de la Secretaría de la Defensa, de Marina, no eran tomados en cuenta. Ahora es para todos, ocho millones de adultos mayores están ya recibiendo estos apoyos, ocho millones, todos los adultos mayores. Y no sólo los pobres, también los que tienen mejor condición económica, porque esto es un reconocimiento a los que ya trabajaron, ya aportaron mucho al desarrollo del país y merecen vivir en el último tramo de su existencia con un poco de felicidad. Para eso es este programa. Es una reivindicación para nuestros ancianos respetables. ¿Cuánto significa este programa en el presupuesto? ¿Cuánto es la inversión que no gasto? 110 mil millones de pesos. También debemos de sentirnos orgullosos porque ya cerca de un millón de niñas, niños con discapacidad o con capacidades diferentes están recibiendo también su pensión. Todas las niñas, los niños pobres de México van a tener esta pensión de dos mil 550 pesos, igual que los adultos mayores. Ya comenzamos a entregar las becas para estudiantes, para preescolar, primaria, secundaria. Todos los que estudian aquí en Amanalco, en el nivel medio superior, lo que antes se conocía como la preparatoria, aquí en Amanalco son 1165 jóvenes que están estudiando. Colegio de bachilleres, escuelas técnicas. Bueno, todos van a tener sus becas de mil 600 pesos bimestrales, porque en este nivel de escolaridad todos van a tener estas becas, ya las están recibiendo, porque este nivel de escolaridad coincide con la adolescencia y es también en el nivel de escolaridad en el que se da más deserción, más abandono de la escuela. Y queremos mantener en la escuela estudiantes a los jóvenes, porque es mil veces mejor tener a los jóvenes estudiando que tenerlos en la calle. Por eso todos los jóvenes van a tener estas becas, los que están estudiando en preparatoria. Los que estudian en universidad de familias de escasos recursos también sus becas, hasta ahora son 300 mil. Sí, es como si se hubiese abierto una universidad como la UNAM, que tiene 300 mil alumnos. Estamos ya otorgando 300 mil becas de dos mil 400 pesos mensuales para estudiantes pobres, para que terminen su carrera. Y también es un timbre de orgullo poder decirles que ya se les está dando trabajo a 900 mil jóvenes del programa Jóvenes Construyendo el Futuro. 900 mil jóvenes que no estaban estudiando o no tenían empleo, se les está pagando 3 mil 600 pesos mensuales. Están trabajando de aprendices en talleres, en empresas, en comercio. Van a ser un millón de jóvenes este año y le vamos a seguir hasta llegar a 2 millones 300 mil jóvenes. No va a quedar un joven sin estudio y sin trabajo, porque lo que queremos es alejar al joven de los caminos retorcidos, de los caminos de la delincuencia, de los caminos que no conducen a nada bueno. No queremos que caigan en conductas antisociales. No se va a resolver el problema de la inseguridad y de la violencia, solo con medidas coercitivas. La paz y la tranquilidad son frutos de la justicia. ¿Por qué se desató la inseguridad y la violencia? Porque se abandonó al campo, porque no hubieron oportunidades de trabajo, porque se les dio la espalda a los jóvenes. Ahora no, ahora vamos a competir con las bandas, ellos queriendo llevarse a los jóvenes y nosotros quitándoles a los jóvenes, a los delincuentes, para que los jóvenes tengan opciones, tengan alternativas. Es muy doloroso lo que ha venido ocurriendo, las cárceles están llenas de jóvenes, las madres sufren mucho, siempre el planteamiento que el amor de una madre a un hijo es sublime, nunca para una madre es culpable un hijo. Siempre fue que le hicieron un mal, que le fabricaron un delito, que por envidia. El caso es que sufren mucho las madres. Entonces, nosotros vamos a atender a los jóvenes, vamos a darles opciones, vamos a darles alternativas para que de esta manera se vaya resolviendo el problema grave de la inseguridad y de la violencia. También ya están llegando los apoyos al campo, lo que era el pro campo continúa. Ahora se llama Producción para el Bienestar y se va a apoyar a los productores. Pero también quiero dejar en claro que ya no se va a entregar dinero a intermediarios. Nada de que yo soy de la Organización Independiente, Campesina, Emiliano Zapata, del Estado de México, y dame a mí el dinero, yo lo voy a repartir. No, primo hermano, ya eso se acabó, así no va a ser. Todo va a ser entregado de manera directa, por eso la tarjeta de la Tesorería de la Federación al beneficiario. Porque si baja con intermediarios no llega el dinero o no llega completo, llega con moche, con piquete de ojo. ¿Qué es lo que hacían? Recibían el dinero las organizaciones y si acaso repartían despensas frijol con gorgojo a la gente. Y ellos se quedaban con la mayor parte del dinero. Todo va a ser ahora entregado de manera directa. Se tiene un censo y así se entregan los apoyos. Ahora estamos padeciendo un poco porque no nos dejaron instituciones financieras, se llevaron los bancos más grandes, nos dejaron un banquito que se llamaba Mancésing. Ahora se va a convertir en un bancote, se va a llamar, ya se llama el Banco del Bienestar, y va a haber sucursales en todos los pueblos del país para que la gente pueda sacar su dinero, lo que le corresponde. Por eso vengo a Manalco a decirles que vamos avanzando y se va a seguir apoyando al pueblo. ¿De dónde salen esos 300 mil millones? Es relativamente sencillo lo que nos ha permitido tener este dinero. Decidimos acabar con la corrupción. Cero corrupción, cero impunidad. Dije, se va a acabar la corrupción, se va a acabar la impunidad, me canso ganso. Y no se hagan patos. Como diría aquí Zoé. Y así estamos ahorrando bastante. Nada más se está enfrentando el problema del huachicol, esa mala costumbre de robarse la gasolina de los ductos con tomas clandestinas todavía. Ayer pasamos de una fuga de gas por una toma clandestina aquí en el Estado de México. Bueno, se robaban, el año pasado llegaron a robarse 80 mil barriles diarios, 800 pipas diarias, y no se hacía nada. En Pemex había un piso en la torre de Pemex, el tercer piso dedicado a equipos de cómputo para detectar los robos con sistemas de cámaras, tenían monitores y sabían cuando bajaba la presión de los ductos, es decir, cuando estaban ordeñando un ducto y sonaba la alarma, pero podía estar sonando todo el día. Y nadie hacía nada, se toleraba el robo o sonaba la alarma por el norte y iban a hacerse tontos al sur. Se terminó eso y nos costó porque hubo sabotaje, nos rompieron los ductos, querían dejarnos sin gasolinas. Nada más que el pueblo se portó muy bien, tres semanas estuvimos padeciendo, se hacían colas en las gasolineras y se logró, se logró con el apoyo del pueblo. ¿Saben cuál es el resultado? Que ya no son las 800 pipas todavía, siguen robando, pero ya son 40 de arias, de 800 a 40, es decir, bajamos 95%, ¿saben cuánto era el robo el año pasado? ¿Cuánto fue? 65 mil millones de pesos. Si seguimos como vamos, ¿cuánto nos vamos a ahorrar? 50 mil millones de pesos, entre todos. Y ese es el dinero que nos está permitiendo financiar los programas de bienestar. También les digo, había la mala costumbre de que los de mero arriba no pagaban impuestos o se les condonaban los impuestos. En dos sexenios hubo condonaciones para grandes empresas y bancos por 400 mil millones de pesos. Y cancelamos la condonación de impuestos por decreto y estoy por mandar una iniciativa de ley para reformar el artículo 28 de la Constitución y se prohíbe la condonación de impuestos. Eso se acaba, porque es una gran injusticia. No es posible que el campesino pague impuestos el obrero, ustedes las enfermeras, los médicos, los empresarios, pequeños, medianos, comerciantes, y había una élite que no pagaba los impuestos. No puedo decir por el secreto bancario y además porque hace mal gusto, pero se los doy a entender o les dejo que le eche envuelo, que le dé envuelo a la imaginación. Piensen en una empresa grande, grande, grande, grande, famosa, famosa, en un banco grande, grande, grande, famoso, famoso, pues ese que están pensando no pagaba impuestos. Y eso ya se terminó. ¿Qué significa esto? Más ingresos, más recaudación para financiar los programas sociales. Cero corrupción y también se acaban los lujos en el gobierno. No puede haber gobierno rico con pueblo pobre. Imagínense cuánto nos estamos ahorrando. Habían funcionarios como el director del Infonavit, por poner un ejemplo. Ganaba 700 mil pesos mensuales, se rayaba. ¿Saben qué? Se modificó la Constitución y ahora nadie gana más que lo que recibe el presidente de la República. Yo me bajé el sueldo a menos de la mitad de lo que ganaba el anterior presidente, es decir, gano 108 mil pesos sin compensaciones y de ahí para abajo todos. ¿Por qué estamos bajando los sueldos arriba? Porque estamos subiendo y van a subir más los sueldos de los de abajo. Esa es la justicia laboral. Les cuento algo que pasó ayer. Se dio a conocer que se firmó o se hizo la revisión del contrato colectivo de los trabajadores de petróleo mexicano, como se revise el contrato colectivo del Seguro Social. Bueno, ese contrato colectivo de Pemex era algo especial. Y dijimos, ya no son los mismos tiempos, vamos a respetar la independencia del sindicato, porque tiene que haber libertad sindical. No tiene por qué inmiscuirse el gobierno en los asuntos internos de los sindicatos. Tienen que ser los trabajadores los que elican de manera libre y democrática a sus representantes. Y a nosotros nos toca resolver lo que tiene que ver con aumentos de sueldo, con prestaciones y para eso es la revisión de los contratos colectivos. Yo di la instrucción, todo lo que sea para los trabajadores se mantiene y se mejora. Lo que sea para el sindicato, para los líderes, con todo respeto hay que decirles que ya son otros tiempos. Y que tienen que tener una actitud distinta. ¿Qué sucedió? Estaban ofreciendo, se digan, a ver, se puede lograr que se aumente la edad de jubilación. Dígense, eso me lo planteó el director de Pemex que estaban ofreciendo. Dije, no, eso no, nosotros no vamos a afectar a los trabajadores. Eso no. Le digo, lo que quiero es que bajen los viáticos de los dirigentes. ¿Saben cuánto ahorramos y afirmamos ayer el contrato? 1.600 millones de pesos. Gracias. Sin quitarle nada a los trabajadores. Al contrario, manteniendo sus prestaciones, nada más fue arriba. Entonces, sí hay manera, si acabamos con la corrupción, si hay austeridad, si hay forma de ahorrar y de tener presupuesto suficiente. Ya no hay esos sueldos elevados. También les digo, ya no se están entregando las pensiones a los expresidentes. Eran cinco millones de pesos mensuales en total. Por eso algunos andan enojados, ya se les va a pasar. Ya desapareció el Estado Mayor Presidencial. Miren cómo ando, sin guardaespaldas. ¿Saben cuántos cuidaban al presidente? 8.000 elementos del Estado Mayor Presidencial. Que ganaban más que los soldados y que los marinos y que los policías. Es un cuerpo de élite. Esos 8.000 elementos ya están en la Secretaría de la Defensa para cuidar a la gente, para cuidar al pueblo. Al presidente lo cuidan los mexicanos, lo cuida la gente. Y el que lucha por la justicia no tiene nada que temer. Imagínense cuántos ahorros. Por eso, lo mismo, se están vendiendo todos los aviones, los helicópteros. Ya está en venta el avión presidencial en California. Un avión de lujo que no lo tiene ni Donald Trump. Pero me iba a sentir muy mal subiéndome ese avión, habiendo tanta pobreza y tanta necesidad en México. No vamos a dejar de recorrer los pueblos, como lo hemos hecho siempre, a ras de tierra. Si vengo a Manalco en helicóptero, ¿cuándo me voy a enterar de cómo están los caminos, de cómo están las carreteras? No me entero de nada y yo no quiero andar en la Luna, quiero estar en la Tierra. Todo esto significa ahorros. Cuánto se destinaba a pagar la atención médica privada para los altos funcionarios públicos, 6.000 millones de pesos al año. Se hacían hasta cirugía plástica, se estiraban a costillas del erario. Eso se terminó. Habían cajas de ahorro especial. Les comento, si un funcionario ganaba 200 mil pesos al mes, podía dejar de ahorro el 10 por ciento, 20 mil pesos. Y del presupuesto público que es dinero del pueblo, se le aportaba otros 20 mil, o sea que ahorraba al mes 40 mil. Cuando terminaba de estar en funciones o se iba a otro cargo, se llevaba ese ahorro. ¿Cuánto costaba mantener esa caja cada año? 5.000 millones de pesos. Se canceló también. Por eso tenemos presupuesto para poder darle respuesta a las demandas del pueblo. Es sencillo, ahora el presupuesto no se queda en el mismo gobierno, el gobierno no está ensimismado. Ahora el presupuesto se entrega de manera directa o de la manera más directa que se pueda a la gente, que le llegue el beneficio al pueblo. Por eso vamos bien, se va a resolver el problema de educación que generó tanta polarización, tanto pleito, con la llamada reforma educativa. Ya se canceló y vamos a mejorar la calidad de la enseñanza, de como un acuerdo con maestros y padres de familia. Y van a mejorar también las instalaciones educativas, nada más que también es un programa especial. Las 170 mil escuelas que hay en el país van a recibir de manera directa su presupuesto para mantenimiento. Desde la tesorería van a recibir su cheque, la sociedad de padres de familia, para que ellos decidan qué van a hacer para mejorar las escuelas. Ya no va a pasar ese dinero por el gobierno, porque se lo clavan. ¡Sí se entiende que es distinto, verdad! No es fácil. Por eso vengo a pedirles que nos ayuden a empujar el elefante, porque era como un elefante echado, grandote, reumático y mañoso. Entonces ya lo estamos parando y hay que empujarlo. Me van a ayudar ¿verdad? a empujar el elefante, entre todos. No es fácil, no saben ustedes cuánto desgaste es empujar el elefante. Porque puede uno tener la idea clara, dicen los asiáticos, que un problema bien planteado es un problema medio resuelto. Puede uno tener la idea clara, buena planeación, un buen programa, pero llevarlo a la práctica con un gobierno que no estaba hecho para eso. El gobierno estaba convertido en un facilitador para la corrupción, para el saqueo. Y ahora el gobierno tiene que estar al servicio del pueblo, tiene que haber una auténtica democracia, gobierno del pueblo para el pueblo y con el pueblo. Me tienen que ayudar. Por eso voy a estar viniendo periódicamente, lo que decía el gobernador Alfredo de Mazo, 8 veces estado en el Estado de México, casi una vez por mes. Y así voy a seguir viniendo, recorriendo los pueblos para que estos programas no se queden en el papel que se conviertan en realidad. Que los sueños de hoy sean las realidades del mañana. Y eso lo vamos a lograr entre todos. Para eso es la transformación de México. Y en materia de salud, por eso estoy recorriendo todos los hospitales del IMSS Bienestar. Primero les digo a los trabajadores de la salud, a los trabajadores de este hospital, que continúe el programa, que no va a desaparecer, al contrario, se va a fortalecer este programa IMSS Bienestar. Además, les cuento, por eso es bueno a veces tener edad, porque también se tiene experiencia. Y para los que dicen que ya estamos chocheando, nada más les digo que los tres presidentes, jefes de Estado de las naciones más importantes del mundo están de mi edad y un poco más que yo. Además, no los voy a mencionar, ahí se los dejo de tarea. Pero ¿por qué hablo de la edad y la experiencia? Porque cuando inició este programa, que ahora se llama IMSS Bienestar, yo contribuí a crear las unidades médicas rurales y los hospitales. Este programa inició en 1979 y en ese entonces yo era director del Instituto Nacional Indigenista en Tabasco y era yo delegado de Coplamar en Tabasco, muy jovencito, casi un adolescente, hace 40 años, saliendo de la escuela. Bueno, entonces sé lo que es este programa, cuando se crearon las unidades médicas rurales y luego los hospitales y cómo ha ido evolucionando, cambiando de nombre. Primero IMSS Coplamar, luego IMSS Solidaridad, IMSS Prospera, Progresa, IMSS Oportunidades, IMSS Prospera y ahora IMSS Bienestar. Bueno, sé la importancia de este programa y sé de la importancia que tiene el tener un buen servicio de salud pública, que se pueda garantizar lo que está en la Constitución, pero que es letra muerta. En el artículo cuarto de la Constitución se establece el derecho del pueblo a la salud, pero no se cumple porque no ha tenido atención suficiente la salud al grado que está peor el sistema de salud pública que el sistema educativo. Nada más que en lo educativo se hizo mucho ruido con la llamada Reforma Educativa, se polarizó por cuestiones políticas, ideológicas y no se habló del sistema de salud, pero ya ustedes tienen una idea de cómo está el sistema de salud pública en nuestro país. No hace falta que les diga. Por eso vamos a darle atención especial a todo el sistema de atención pública dividido en dos. Primero, lo que tiene que ver con la atención a derechos habientes del Seguro y del Issste y el programa de atención para la población sin seguridad social, que es más de la mitad de la población los que no tienen seguridad social, la población abierta, que coincide que es la población más necesitada, más pobre. Bueno, se va a atender a la población que no tiene seguridad social a través de este programa, InSdienestar, desde luego con un mejor servicio. Y también estamos poniendo de acuerdo con los gobiernos estatales para hacer lo mismo con el sistema de salud pública en los estados, es decir, los centros de salud, los hospitales del estado, estos mil 200 centros de salud a que hizo referencia el gobernador Alfredo del Mazo, que hay en el estado de México. Y los hospitales. Y cómo vamos a atender este programa de cuatro formas o atendiendo cuatro necesidades básicas. Una, que no falten los medicamentos en centros de salud, unidades médicas en los hospitales, que haya abasto suficiente de medicamentos. No creo yo que nos vaya a faltar presupuesto, porque no es un asunto de presupuesto, es que se robaban hasta el dinero de las medicinas. El año pasado se compraron en medicinas y en artículos de curación 90 mil millones de pesos. No más que eso se le compró básicamente a tres empresas que vendieron de esos 90 mil como 65 mil millones de pesos al gobierno, tres empresas, un monopolio y desde luego abusando, cobrando más de lo que valen las medicinas, todo por el influyentismo y la corrupción. Entonces, ya eso no está permitido, eso ya está prohibido también. Aquí aprovecho a decirles que durante 25 años, desde Salinas, desde 1994 que se reformó el Código Federal, hasta ahora no era delito grave la corrupción. Y ahora sí es delito grave la corrupción. Ya hubo una reforma a la Constitución, a las leyes y la corrupción es delito grave. ¿Qué significa que la corrupción es delito grave? Que ahora no pueden salir bajo fianza. Durante 25 años podían robar y pagaban una fianza y salían de la cárcel. Fíjense la incongruencia, en un país con tanta corrupción no se consideraba delito grave la corrupción. Ya eso se corrigió. Por eso en el caso de los medicamentos nos va a rendir el presupuesto, si hace falta va a haber más. La idea es que no escaseen, que no falten los medicamentos en centros de salud, en unidades médicas, en hospitales. Y también no hablar de cuadro básico, porque eso es discriminatorio. Una unidad médica rural tiene 120 medicinas, les llaman claves, 120, el hospital aquí 300, el hospital del régimen ordinario 600, un hospital de especialidades en la Ciudad de México hasta 1.200. O sea, que hay enfermos de primera, de segunda, de tercera, eso no. Tienen que estar todos los medicamentos y distribuir los medicamentos. ¿Cómo distribuyen en las comunidades más apartadas de Amanalco y del Estado de México la Coca-Cola y la Sabrita? ¿Que no vamos a poder nosotros distribuir las medicinas a todos los pueblos? ¡Claro que sí! ¡Me canso ganso! Eso es lo primero. Aquí está el responsable, Alejandro Calderón Alipi, el doctor Alejandro Calderón Alipi. Este es el encargo que tiene. No son cargos, son encargos. El otro asunto a atender, los médicos, las enfermeras. Ya no voy aquí a argumentar mucho porque ya es tarde, pero este modelo neoliberal, absurdo, irresponsable, nos dejó sin médicos porque rechazaban a los jóvenes que querían ingresar a la universidad a estudiar. Imagínense en qué cabeza cabe eso. Si pedían ingresar a la escuela, a la Facultad de Medicinas, mil jóvenes admitían a 100, rechazaban a 900. Y no porque no pasaran el examen, sino porque no había cupo, no había espacio, no había presupuesto, porque había la idea, había la intención deliberada de que el que estudiara pagara colegiatura. Querían que se incrementara la matrícula de las universidades privadas. Ese era el fondo del asunto. Y claro, creció la matrícula de las universidades privadas, pero llegó el momento en que ya tampoco siguió creciendo, se estancó, porque ¿de dónde saca una familia para pagar colegiatura?, tres mil, cuatro mil pesos de colegiatura. Entonces, eso produjo que ahora tengamos menos médicos, menos especialistas que los que necesita el país, un daño causado por esa política neoliberal. Esto lo tenemos que resolver y tenemos que cubrir vacantes, porque no es que no haya plazas en el Seguro, hay vacantes, pero no se cubren. Vamos a hacer un llamado a todos los médicos, no sólo para que tengan trabajo bien remunerado, sino para que nos ayuden, para que se incorporen a este plan de mejorar la salud para el pueblo, para que todos demos servicios, participemos en la Cuarta Transformación y saquemos adelante a nuestro querido México y a nuestro pueblo. Vamos a hacer una convocatoria para contratar médicos y poder cubrir todas las vacantes. Y lo mismo, que se trate mejor al que está en un hospital rural, que esté en una unidad médica rural, porque puede haber especialista o un pediatra que quiera trabajar, pero en Toluca o en la Ciudad de México, y si es por Coyoacán, pues mejor. Sí, pero el que trabaje aquí en Amanalco Pediatra va a ganar más que el que esté en Toluca o que esté en Coyoacán, en la Ciudad de México. Eso ya es una instrucción para el director del Seguro, pero también aquí está el secretario de Salud, aquí está el director del Issste, aquí están los subsecretarios, aquí está el Gabinete de Salud que me están acompañando, porque si no, no haríamos nada. ¿De qué sirve que yo venga aquí a Amanalco a ver de que no están funcionando los equipos? Porque hay una falla eléctrica si no vamos a tomar nota y actuar, a resolver el problema. Por eso vienen conmigo. Además, aquí nos asoleamos, nos quitamos el amarillo burócrata, que es un mal color, además da hasta cáncer estar así tanto tiempo en las oficinas. Entonces, vamos a que tengamos los médicos. En el caso de los medicamentos, ya lo dije, el responsable Alejandro Calderón Alipi. En el caso de los médicos, Alejandro Esbarza, que está aquí. Está aquí. Él, ponte de pie. Es un doctor joven. Doctor Alipi también. Párense los dos, miren, los escogimos joven para que aguanten. Y para resolver el problema eléctrico, todo lo que tiene que ver con la infraestructura hospitalaria, con la infraestructura de salud, el arquitecto Carlos Sánchez Meneses es coordinador nacional de infraestructura del Instituto Nacional de la Salud para el Bienestar. Está aquí también con nosotros. Él tiene que ponerse de acuerdo con el director del hospital y atender junto con el director del Seguro Social el problema del cortocircuito, el problema eléctrico que se padece y lo de las inundaciones y mejorar las instalaciones en este hospital. Es un compromiso que estamos haciendo. Y el punto cuatro, recapitulando, es medicinas, enfermeras y médicos suficientes, tres, infraestructura de la salud y cuatro, va a haber regularización para todos los trabajadores de la salud. Los que están trabajando de eventuales van a tener su base, su plaza. Pero tiene que ser recíproco. Nosotros vamos a hacer un esfuerzo para que más de 80 mil trabajadores de la salud que están de eventuales se regularice. No lo vamos a hacer de la noche a la mañana, va a ser un proceso, pero antes de que yo termine como presidente van a quedar vacificados todos los trabajadores de la salud. Ese es mi compromiso. Que les pido que nos apliquemos a fondo. Amor con amor se paga. Que nos apliquemos, que se atienda bien a la gente y que entre todos mejoremos los servicios de salud. Yo voy a estar, como dije, viniendo a Manalco y a todos los municipios, a todos los pueblos, las regiones del Estado de México. También quiero agradecerle al gobernador del Estado de México por su apoyo, por su trabajo coordinado. A ver, a ver, a ver, entonces ¿quieren seguir peleando ustedes? A ver, que levanten la mano los que quieran seguir peleando. A ver, que levanten la mano los que estén por la unidad de todo el pueblo. ¡Que viva el pueblo! ¡Que viva a Manalco! ¡Que viva el Estado de México! ¡Que vivan las enfermeras! ¡Que vivan los médicos! ¡Que vivan los trabajadores del sector salud! ¡Viva México! ¡Viva México! ¡Viva México! Invitamos a todos los presentes a ponerse de pie para entonar nuestro himno nacional mexicano. ¡Viva México! ¡Viva México! ¡Viva México! ¡Viva México! ¡Viva México! ¡Viva México! ¡Viva México! De esta manera concluye este evento. Se destile de ustedes el presidente de los Estados Unidos Mexicanos, licenciado Andrés Manuel López Obrador. Agradecemos a ustedes su amable asistencia, deseándoles tengan una excelente tarde.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PL-wEE8VmWaJ297DvTXoEyyvas4uvhgyZM",
    "playlist_title": "IMSS Bienestar | Gira por los #HospitalesBienestar",
    "published_time_text": "5 years ago",
    "retrieved_time": "2024-10-23 01:46:35.966195"
}