{
    "video_id": "YmcKW1NfAm4",
    "video_thumbnail_url": "https://i.ytimg.com/vi/YmcKW1NfAm4/hqdefault.jpg?sqp=-oaymwEcCNACELwBSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLDD3zTQAQdZ5a7JwGRZalKg7aPKUw",
    "video_url": "https://www.youtube.com/watch?v=YmcKW1NfAm4",
    "video_title": "Informe sobre políticas y acciones del #GobiernoDeMéxico a favor de las mujeres y las niñas",
    "video_length_seconds": 5723,
    "transcription_with_timestamps": [
        {
            "text": " Secretaria de la Función Pública, Irmeréndira Sandoval.",
            "start": 0.0,
            "duration": 8.44
        },
        {
            "text": " La Secretaría de Bienestar, Meryl Vizal Bórez.",
            "start": 8.44,
            "duration": 7.959999999999999
        },
        {
            "text": " La Secretaría de Economía, Graciela Márquez.",
            "start": 16.4,
            "duration": 7.0000000000000036
        },
        {
            "text": " La Secretaría del Trabajo y Previsión Social, Luisa María Alcalde.",
            "start": 23.88,
            "duration": 7.0
        },
        {
            "text": " La Secretaría de Cultura, Alejandra Fraustro.",
            "start": 31.32,
            "duration": 7.0
        },
        {
            "text": " La Comisionada de Conavid, María Candelaria Ochoa.",
            "start": 39.16,
            "duration": 7.0
        },
        {
            "text": " Y Gabriela Rodríguez de la CONAPO.",
            "start": 47.0,
            "duration": 5.0
        },
        {
            "text": " Van a hacer unas presentaciones las ponentes y al final de las presentaciones habrá cinco",
            "start": 52.0,
            "duration": 7.0
        },
        {
            "text": " preguntas. Les pedimos que esperen al final de todas las intervenciones para hacerlas.",
            "start": 61.879999999999995,
            "duration": 5.0
        },
        {
            "text": " El director de Comunicación Social de la CGOP les dará la palabra.",
            "start": 66.88,
            "duration": 5.0
        },
        {
            "text": " Gracias.",
            "start": 71.88,
            "duration": 1.0
        },
        {
            "text": " Muy buenas tardes a todas, a todos ustedes, a quienes nos acompañan.",
            "start": 73.88,
            "duration": 6.079999999999998
        },
        {
            "text": " Saludo con mucho afecto a las secretarias de Estado, mis compañeras de Gabinete en esta",
            "start": 79.96,
            "duration": 7.0
        },
        {
            "text": " conferencia de prensa. Saludo también a las titulares de los organismos desconcentrados",
            "start": 88.72,
            "duration": 6.239999999999995
        },
        {
            "text": " y descentralizados, a las subsecretarias, por supuesto que están aquí presentes.",
            "start": 94.96,
            "duration": 7.0
        },
        {
            "text": " A los medios de comunicación, muchísimas, muchísimas gracias por atender esta convocatoria.",
            "start": 103.28,
            "duration": 7.0
        },
        {
            "text": " Quiero antes que nada decirles que hay una pregunta que siempre está flotando en el",
            "start": 112.39999999999999,
            "duration": 7.0
        },
        {
            "text": " aire y esta pregunta se refiere a la posición de nuestro presidente de la República en",
            "start": 121.52,
            "duration": 6.999999999999986
        },
        {
            "text": " la legislación, así es, un hombre que entiende el feminismo y que además apoya a las mujeres.",
            "start": 128.52,
            "duration": 7.0
        },
        {
            "text": " Para muestra basta un botón, aquí está un gabinete paritario por primera vez en la",
            "start": 137.44,
            "duration": 5.52000000000001
        },
        {
            "text": " historia de nuestro país, aquí estamos todas juntas.",
            "start": 142.96,
            "duration": 7.0
        },
        {
            "text": " Nunca antes, nunca antes, nunca antes habíamos tenido esta conformación e integración de",
            "start": 149.96,
            "duration": 7.0
        },
        {
            "text": " un gabinete.",
            "start": 165.36,
            "duration": 1.7199999999999989
        },
        {
            "text": " Esta conferencia de prensa tiene dos objetivos.",
            "start": 167.08,
            "duration": 5.759999999999991
        },
        {
            "text": " Por un lado, reconocer el llamado a las acciones que han hecho una diversidad de mujeres y",
            "start": 172.84,
            "duration": 7.0
        },
        {
            "text": " organizaciones en nuestro país, que están convocando a una cadena feminista el día",
            "start": 185.4,
            "duration": 7.0
        },
        {
            "text": " 7 de marzo, a una marcha pacífica el día 8 de marzo y a un paro de actividades de",
            "start": 192.4,
            "duration": 7.0
        },
        {
            "text": " mujeres para el lunes 9 de marzo.",
            "start": 202.36,
            "duration": 3.0
        },
        {
            "text": " La movilización de las mujeres en México y en el mundo es oportuna y es necesaria,",
            "start": 205.36,
            "duration": 7.0
        },
        {
            "text": " y es oportuna y es necesaria para avanzar en nuestros derechos y en nuestras libertades,",
            "start": 212.36,
            "duration": 7.0
        },
        {
            "text": " para superar las nefastas prácticas patriarcales y para que la solidaridad y empatía de las",
            "start": 220.36,
            "duration": 7.0
        },
        {
            "text": " mujeres con las mujeres, para las mujeres y el respaldo de los hombres a estas causas",
            "start": 227.36,
            "duration": 7.0
        },
        {
            "text": " se potencialice, se potencia.",
            "start": 237.68,
            "duration": 5.0
        },
        {
            "text": " Y por otro lado, la movilización de las mujeres en México y en el mundo es necesaria, y es",
            "start": 242.68,
            "duration": 7.0
        },
        {
            "text": " necesaria, y es necesaria para avanzar en nuestras libertades, para avanzar en nuestras",
            "start": 249.68,
            "duration": 5.0
        },
        {
            "text": " libertades.",
            "start": 255.24,
            "duration": 0.5600000000000023
        },
        {
            "text": " Para que las exigencias de las mujeres al gobierno y a las instituciones de justicia",
            "start": 255.8,
            "duration": 7.0
        },
        {
            "text": " sean atendidas, para que las exigencias de las mujeres se despatien y se respeten",
            "start": 270.32,
            "duration": 8.0
        },
        {
            "text": " nuestros derechos.",
            "start": 278.32,
            "duration": 4.9599999999999795
        },
        {
            "text": " Sabemos que la apatía, la omisión y la enajenación frente al dolor y las tragedias acaban con",
            "start": 283.28,
            "duration": 11.32000000000005
        },
        {
            "text": " la cohesión social. Nosotras queremos un México vivo y las legítimas manifestaciones",
            "start": 294.6,
            "duration": 8.079999999999984
        },
        {
            "text": " de las mujeres son importantes porque las hacen protagonistas de esta transformación.",
            "start": 302.68,
            "duration": 12.759999999999991
        },
        {
            "text": " Nosotros queremos que las dinámicas opresivas en las aulas escolares se extingan, que las",
            "start": 315.44,
            "duration": 8.079999999999984
        },
        {
            "text": " prácticas de discriminación en los espacios laborales se modifiquen y también que las",
            "start": 323.52,
            "duration": 9.319999999999993
        },
        {
            "text": " intenciones de acosar laboral o sexualmente a las mujeres o despedirlas por la condición",
            "start": 332.84,
            "duration": 7.920000000000016
        },
        {
            "text": " de embarazo se terminen, que las tradiciones familiares de sumisión y de subordinación",
            "start": 340.76,
            "duration": 11.0
        },
        {
            "text": " contra las mujeres sean cuestionadas y se transformen en espacios democráticos y que",
            "start": 352.12,
            "duration": 7.0
        },
        {
            "text": " las conductas machistas cotidianas sean consideradas prácticas indeseables, porque estas justifican",
            "start": 361.92,
            "duration": 7.0
        },
        {
            "text": " y propician las violencias en contra de las mujeres.",
            "start": 371.4,
            "duration": 7.0
        },
        {
            "text": " Tenemos que las movilizaciones tienen efectos positivos, porque son y somos miles de mujeres",
            "start": 378.4,
            "duration": 7.0
        },
        {
            "text": " que nos hemos pronunciado contra estas violencias.",
            "start": 388.56,
            "duration": 4.319999999999993
        },
        {
            "text": " Este fin de semana y el próximo lunes, mujeres de todas las edades, de todas las condiciones",
            "start": 392.88,
            "duration": 7.0
        },
        {
            "text": " y que son fruto de luchas previas y son la nueva semilla para dejar atrás de una vez",
            "start": 400.6,
            "duration": 7.0
        },
        {
            "text": " por todas las experiencias opresivas para las niñas y las jóvenes de nuestra y de",
            "start": 413.88,
            "duration": 7.0
        },
        {
            "text": " la siguiente generación.",
            "start": 423.15999999999997,
            "duration": 4.480000000000018
        },
        {
            "text": " Queremos decirles de nuevo a las mujeres de México que desde el gobierno de México",
            "start": 427.64,
            "duration": 6.639999999999986
        },
        {
            "text": " estaremos escuchando sus demandas, poniendo atención a sus reclamos, pero que también",
            "start": 434.28,
            "duration": 7.0
        },
        {
            "text": " estamos trabajando día a día para contar con las mejores políticas y acciones para",
            "start": 442.88,
            "duration": 7.0
        },
        {
            "text": " darles respuesta.",
            "start": 452.03999999999996,
            "duration": 3.0400000000000205
        },
        {
            "text": " Desde el gobierno de México respetamos y garantizamos el pleno ejercicio de la libertad de expresión,",
            "start": 455.52,
            "duration": 7.0
        },
        {
            "text": " de la libertad de asociación y de la libertad de manifestación.",
            "start": 464.84,
            "duration": 6.28000000000003
        },
        {
            "text": " Hacemos un llamado para que todas las manifestaciones y eventos que tengan lugar con motivo de la",
            "start": 471.12,
            "duration": 7.0
        },
        {
            "text": " manifestación del Día Internacional de la Mujer se realicen con paz y civilidad.",
            "start": 478.32,
            "duration": 6.759999999999991
        },
        {
            "text": " Y estaremos atentas para que las policías de todo el país respeten irrestrictamente",
            "start": 485.08,
            "duration": 7.0
        },
        {
            "text": " el derecho de la manifestación y salvaguarden a quienes en ellas participen.",
            "start": 493.24,
            "duration": 7.0
        },
        {
            "text": " El segundo objetivo de esta conferencia de prensa consiste en dar cuenta de las acciones",
            "start": 500.52,
            "duration": 7.0
        },
        {
            "text": " que ya está implementando y que ha implementado y seguirá implementando el gobierno de México",
            "start": 509.56,
            "duration": 7.000000000000057
        },
        {
            "text": " para lograr la igualdad entre mujeres y hombres y la no discriminación y hacer frente a las",
            "start": 517.88,
            "duration": 7.0
        },
        {
            "text": " violencias que viven las mujeres diariamente.",
            "start": 525.88,
            "duration": 5.279999999999973
        },
        {
            "text": " Las mujeres son la prioridad de la Cuarta Transformación. Sin las mujeres, México",
            "start": 531.16,
            "duration": 7.0
        },
        {
            "text": " no puede cambiar, no va a cambiar, no se va a transformar y para ello el Gabinete de",
            "start": 540.8,
            "duration": 7.0
        },
        {
            "text": " Hombres y Mujeres, liderado por el señor presidente Andrés Manuel López Obrador,",
            "start": 548.7199999999999,
            "duration": 6.480000000000018
        },
        {
            "text": " trabaja para que las políticas y las acciones se integren a las necesidades específicas",
            "start": 555.1999999999999,
            "duration": 7.0
        },
        {
            "text": " y atiendan y den respuesta a las necesidades específicas de todas las mujeres mexicanas.",
            "start": 563.64,
            "duration": 7.0
        },
        {
            "text": " Como lo anunciamos hace algunas semanas, seguimos trabajando de forma coordinada todas las secretarias",
            "start": 570.76,
            "duration": 7.0
        },
        {
            "text": " de Estado y los órganos desconcentrados y descentralizados con el fin de brindar una",
            "start": 579.84,
            "duration": 7.0
        },
        {
            "text": " respuesta eficaz a las demandas de los diversos colectivos de mujeres, de los grupos feministas",
            "start": 587.64,
            "duration": 7.0
        },
        {
            "text": " y de las mujeres y las niñas que demandan acciones inmediatas del gobierno para garantizar",
            "start": 594.76,
            "duration": 6.759999999999991
        },
        {
            "text": " sus derechos.",
            "start": 601.52,
            "duration": 1.67999999999995
        },
        {
            "text": " Y el día de hoy estamos aquí, mujeres, servidoras públicas para dar cuenta a la ciudadanía",
            "start": 603.1999999999999,
            "duration": 7.0
        },
        {
            "text": " de las acciones, de las estrategias y de las políticas que se implementan para reducir",
            "start": 613.52,
            "duration": 7.0
        },
        {
            "text": " las brechas que impiden la igualdad de oportunidades entre hombres y mujeres en la diversidad de",
            "start": 621.16,
            "duration": 6.639999999999986
        },
        {
            "text": " los espacios de vida y también para dar una respuesta a erradicar y prevenir las violencias",
            "start": 627.8,
            "duration": 7.0
        },
        {
            "text": " que sufren nuestras mujeres.",
            "start": 636.96,
            "duration": 3.0
        },
        {
            "text": " Sin más, yo quisiera darle la palabra a Nadine para que atienda este llamado a la comunidad",
            "start": 639.96,
            "duration": 7.0
        },
        {
            "text": " de la Conferencia de Presa y de cuenta de lo que se está haciendo en el Instituto Nacional",
            "start": 650.88,
            "duration": 3.3999999999999773
        },
        {
            "text": " de las Mujeres.",
            "start": 654.28,
            "duration": 8.879999999999995
        },
        {
            "text": " Muchísimas gracias, secretarias, secretarias, colegas, medios de comunicación.",
            "start": 663.16,
            "duration": 7.0
        },
        {
            "text": " Las mujeres no son una agenda, son más de la mitad de México, merecen por derecho propio",
            "start": 671.48,
            "duration": 7.0
        },
        {
            "text": " contar en las decisiones más importantes, ser consideradas específicamente en los grandes",
            "start": 679.48,
            "duration": 6.360000000000014
        },
        {
            "text": " proyectos de gobierno, en el presupuesto central, porque una política nacional de igualdad",
            "start": 685.84,
            "duration": 6.600000000000023
        },
        {
            "text": " no puede financiarse con acciones afirmativas.",
            "start": 692.44,
            "duration": 4.079999999999927
        },
        {
            "text": " Merece que se les garantice el derecho a la vida libre y segura, el acceso a la justicia",
            "start": 696.52,
            "duration": 5.840000000000032
        },
        {
            "text": " con perspectiva de género, que se les considere ciudadanas de primera todo el tiempo y no",
            "start": 702.36,
            "duration": 6.840000000000032
        },
        {
            "text": " sólo en el momento de ejercer el derecho al voto, porque la ciudadanía es mucho más",
            "start": 709.2,
            "duration": 6.480000000000018
        },
        {
            "text": " que eso.",
            "start": 715.6800000000001,
            "duration": 1.67999999999995
        },
        {
            "text": " Las listas de inequidades, de injusticias, de violencias y de fallas del sistema hacia",
            "start": 717.36,
            "duration": 5.279999999999973
        },
        {
            "text": " ellas es tan antigua, extensa y ha sido tan difundida y expuesta en las últimas semanas",
            "start": 722.64,
            "duration": 7.0
        },
        {
            "text": " que no voy a repetirla.",
            "start": 730.4399999999999,
            "duration": 2.0400000000000773
        },
        {
            "text": " Son tiempos de hechos y no de palabras. Estamos empeñadas y ocupadas en dar resultados para",
            "start": 732.48,
            "duration": 7.0
        },
        {
            "text": " cambiar las relaciones de opresión, explotación, en particular las desigualdades económicas",
            "start": 739.92,
            "duration": 7.0
        },
        {
            "text": " que son las que más vulneran a los grupos históricamente discriminados y en particular",
            "start": 747.8,
            "duration": 6.32000000000005
        },
        {
            "text": " a las mujeres y especialmente a las mujeres indígenas.",
            "start": 754.12,
            "duration": 4.919999999999959
        },
        {
            "text": " En este gobierno trabajamos todos los días coordinando, instruyendo, monitoreando, implementando",
            "start": 759.04,
            "duration": 7.0
        },
        {
            "text": " acciones para prevenir y atender todas estas formas de desigualdad y de violencia.",
            "start": 767.24,
            "duration": 6.319999999999936
        },
        {
            "text": " Somos y lo estamos demostrando un gobierno de causas y luchamos desde el primer día",
            "start": 773.56,
            "duration": 7.0
        },
        {
            "text": " por combatir la pobreza, la exclusión y el modelo de país de privilegios en el que nos",
            "start": 780.8399999999999,
            "duration": 6.259999999999991
        },
        {
            "text": " habíamos convertido, privilegios por razón de género, privilegios por razón de etnia,",
            "start": 787.14,
            "duration": 7.0
        },
        {
            "text": " color de piel, condición socioeconómica.",
            "start": 794.58,
            "duration": 3.67999999999995
        },
        {
            "text": " México es un país extraordinario en su riqueza, diversidad y complejidad y por ello nada se",
            "start": 798.26,
            "duration": 7.0
        },
        {
            "text": " resuelve con un decreto ni con una sola acción. Estamos como gobierno ajustando y cambiando,",
            "start": 806.4200000000001,
            "duration": 7.0
        },
        {
            "text": " transformando y revirtiendo décadas de abuso, corrupción y gobiernos omisos e indiferentes.",
            "start": 814.42,
            "duration": 7.0
        },
        {
            "text": " Una de las más grandes y costosas de estas omisiones ha sido hacia la vida de las mujeres",
            "start": 824.2199999999999,
            "duration": 5.440000000000055
        },
        {
            "text": " y las niñas.",
            "start": 829.66,
            "duration": 2.2799999999999727
        },
        {
            "text": " Tienen razón las mujeres cuando gritan su furia para que escuchemos bien y con claridad",
            "start": 831.9399999999999,
            "duration": 7.0
        },
        {
            "text": " que se nos ha acabado el tiempo. Y no se vale que digamos que llegamos hace poco más de",
            "start": 839.0600000000001,
            "duration": 6.0
        },
        {
            "text": " un año, tenemos que mostrar que somos el cambio, que no es lo mismo, que no gobierna",
            "start": 845.0600000000001,
            "duration": 7.0
        },
        {
            "text": " la indiferencia ni la omisión y mucho menos la intolerancia.",
            "start": 852.6600000000001,
            "duration": 5.439999999999941
        },
        {
            "text": " Desde el Instituto Nacional de las Mujeres queremos compartir aquí algunos de nuestros",
            "start": 858.1,
            "duration": 4.560000000000059
        },
        {
            "text": " logros y avances más sustantivos.",
            "start": 863.14,
            "duration": 2.6000000000000227
        },
        {
            "text": " El primero es el programa nacional de igualdad pro igualdad 2020-2024, que es el eje rector",
            "start": 865.74,
            "duration": 7.0
        },
        {
            "text": " del gobierno federal en materia de igualdad entre mujeres y hombres, que parte precisamente",
            "start": 880.4599999999999,
            "duration": 7.0
        },
        {
            "text": " del reconocimiento de las necesidades de niñas y mujeres como sujetas de derecho.",
            "start": 887.86,
            "duration": 6.399999999999977
        },
        {
            "text": " Para ello trabajamos escuchando a casi cinco mil mujeres de todos los rincones del país",
            "start": 894.26,
            "duration": 6.6400000000001
        },
        {
            "text": " para construir un documento, una hoja de ruta sólida y apegada a sus diversas realidades,",
            "start": 900.9000000000001,
            "duration": 7.0
        },
        {
            "text": " con la cual dialogamos con 44 dependencias y entidades del gobierno federal.",
            "start": 909.14,
            "duration": 6.680000000000064
        },
        {
            "text": " Ahí definimos seis objetivos, 37 estrategias y 272 líneas de acción puntuales para avanzar",
            "start": 915.82,
            "duration": 7.0
        },
        {
            "text": " en la agenda de la igualdad sustantiva.",
            "start": 924.98,
            "duration": 3.5400000000000773
        },
        {
            "text": " Su implementación permitirá desarrollar presupuestos con perspectiva de género y",
            "start": 928.5200000000001,
            "duration": 5.279999999999973
        },
        {
            "text": " seguir aumentando los presupuestos como se aumentaron este año en 60 por ciento.",
            "start": 933.8000000000001,
            "duration": 7.0
        },
        {
            "text": " Ejemplos de estas acciones son los libros de texto con perspectiva de género que se",
            "start": 941.12,
            "duration": 5.319999999999936
        },
        {
            "text": " van a publicar en septiembre de este año o, por ejemplo, el acceso a la vivienda para",
            "start": 946.4399999999999,
            "duration": 6.519999999999982
        },
        {
            "text": " familias sin seguridad social para que las mujeres sean prioritarias y además que las",
            "start": 952.9599999999999,
            "duration": 7.0
        },
        {
            "text": " mujeres que sufren violencia sean aún más prioritarias.",
            "start": 960.16,
            "duration": 5.0
        },
        {
            "text": " En el marco del grupo interinstitucional para la prevención del embarazo adolescente, trabajamos",
            "start": 965.8399999999999,
            "duration": 7.0
        },
        {
            "text": " articuladamente con el CONAPO, la Secretaría de Salud, la Secretaría de Educación, el",
            "start": 972.88,
            "duration": 7.0
        },
        {
            "text": " CIPINA y otras instituciones de la Administración Pública Federal, con organizaciones de la",
            "start": 979.88,
            "duration": 7.0
        },
        {
            "text": " Sociedad Civil, organismos internacionales y la academia para implementar la estrategia",
            "start": 987.4399999999999,
            "duration": 7.0
        },
        {
            "text": " nacional de prevención del embarazo adolescente.",
            "start": 994.7600000000001,
            "duration": 4.399999999999977
        },
        {
            "text": " Estaremos invirtiendo 88 millones de pesos a través de los mecanismos de avance de las",
            "start": 999.1600000000001,
            "duration": 6.199999999999932
        },
        {
            "text": " mujeres a nivel estatal para transformar esta realidad.",
            "start": 1005.36,
            "duration": 5.040000000000077
        },
        {
            "text": " También nos encontramos trabajando en la construcción del Sistema Nacional de Cuidados",
            "start": 1010.4000000000001,
            "duration": 5.5
        },
        {
            "text": " con la Secretaría de Hacienda y Crédito Público. Estamos seguras que esta será la",
            "start": 1015.9000000000001,
            "duration": 5.980000000000018
        },
        {
            "text": " gran revolución de políticas públicas para equilibrar las cargas de trabajo doméstico",
            "start": 1022.4399999999999,
            "duration": 5.480000000000132
        },
        {
            "text": " y de cuidado y potenciar la inclusión económica a través de la participación de las mujeres",
            "start": 1027.92,
            "duration": 6.480000000000018
        },
        {
            "text": " en el mercado de trabajo formal, de tal manera que las mujeres tengan tiempo y pueden encontrar",
            "start": 1034.4,
            "duration": 7.0
        },
        {
            "text": " si necesitan y desean un espacio digno y decente en el mundo del trabajo remunerado contribuyendo",
            "start": 1042.64,
            "duration": 7.0
        },
        {
            "text": " así al crecimiento económico, productivo, competitivo de México.",
            "start": 1050.64,
            "duration": 6.319999999999936
        },
        {
            "text": " También tenemos que señalar el enorme potencial pacificador que tiene iniciar un proceso amplio",
            "start": 1056.96,
            "duration": 7.0
        },
        {
            "text": " de redistribución de tareas en el hogar. Los hombres más igualitarios e involucrados",
            "start": 1065.16,
            "duration": 7.0
        },
        {
            "text": " en los cuidados son hombres que ejercen menos violencia, y esto es científico.",
            "start": 1072.3400000000001,
            "duration": 7.0
        },
        {
            "text": " Así que entre más hombres se dediquen a lavar platos, a cuidar a sus hijos, a sus",
            "start": 1080.4,
            "duration": 5.920000000000073
        },
        {
            "text": " hijas, menos violencia vamos a tener.",
            "start": 1086.3200000000002,
            "duration": 4.639999999999873
        },
        {
            "text": " Y para acabar con esta pequeña muestra, quiero hablarles del programa Mujeres Constructoras",
            "start": 1090.96,
            "duration": 5.2000000000000455
        },
        {
            "text": " de Paz que estamos desarrollando con la Secretaría de Seguridad y Protección Ciudadana. Es un",
            "start": 1096.16,
            "duration": 6.240000000000009
        },
        {
            "text": " proyecto basado en la experiencia internacional que promueve el involucramiento activo de",
            "start": 1102.4,
            "duration": 5.3599999999999
        },
        {
            "text": " mujeres en labores de pacificación y construcción de paz dentro de los municipios y desarrolla",
            "start": 1107.76,
            "duration": 7.0
        },
        {
            "text": " mecanismos para que más mujeres puedan convertirse en multiplicadoras de procesos de paz.",
            "start": 1115.16,
            "duration": 7.0
        },
        {
            "text": " Estamos trabajando para el empoderamiento de las mujeres, para la paz, para el ejercicio",
            "start": 1122.84,
            "duration": 6.120000000000118
        },
        {
            "text": " de su derecho a decidir.",
            "start": 1128.96,
            "duration": 2.599999999999909
        },
        {
            "text": " Estamos trabajando por una mejor vida para las mujeres y niñas en todos los sentidos.",
            "start": 1131.56,
            "duration": 7.0
        },
        {
            "text": " Ya hemos hablado de nuestro posicionamiento en relación al 8 de marzo, al 9 de marzo.",
            "start": 1140.04,
            "duration": 7.0
        },
        {
            "text": " Vamos a acompañar a las marchas, vamos a acompañar a las organizaciones de mujeres,",
            "start": 1147.36,
            "duration": 6.759999999999991
        },
        {
            "text": " vamos a escuchar, como bien dijo la secretaria de Gobernación, sus reclamos. Es una oportunidad",
            "start": 1154.12,
            "duration": 7.0
        },
        {
            "text": " de la que todos tenemos un papel que jugar en esta transformación.",
            "start": 1162.24,
            "duration": 4.039999999999964
        },
        {
            "text": " Las mujeres y jóvenes en las calles, en las redes, creando opinión y marcándonos una",
            "start": 1166.28,
            "duration": 6.119999999999891
        },
        {
            "text": " ruta posible. Las mujeres cuyos trabajos y esfuerzos invisibles producen parte de la",
            "start": 1172.3999999999999,
            "duration": 7.0
        },
        {
            "text": " riqueza de este país. Las empleadas, las funcionarias públicas, las artistas, las",
            "start": 1179.3999999999999,
            "duration": 7.0
        },
        {
            "text": " políticas, todas, todas tenemos un papel que jugar juntas y eso estamos haciendo.",
            "start": 1186.96,
            "duration": 7.0
        },
        {
            "text": " Encontrando ese lugar de convergencia que es fundamental para construir y consolidar",
            "start": 1195.76,
            "duration": 6.520000000000209
        },
        {
            "text": " este movimiento en algo tan fuerte que en su diversidad resulta indestructible y nos",
            "start": 1202.2800000000002,
            "duration": 7.0
        },
        {
            "text": " permite continuar esta inercia, porque somos son las que van y vienen.",
            "start": 1209.2800000000002,
            "duration": 7.0
        },
        {
            "text": " Se recuperan y arrastran y suman y suman.",
            "start": 1216.4,
            "duration": 5.559999999999945
        },
        {
            "text": " En este sentido quiero dar lugar a mis colegas y compañeras feministas del Gabinete. Se",
            "start": 1221.96,
            "duration": 6.3400000000001455
        },
        {
            "text": " sumen a esta conmemoración presentando los ejemplos representativos de las principales",
            "start": 1228.3000000000002,
            "duration": 5.619999999999891
        },
        {
            "text": " acciones en favor del avance de las mujeres para cerrar las brechas de desigualdad y mitigar",
            "start": 1233.92,
            "duration": 7.0
        },
        {
            "text": " la violencia contra las mujeres.",
            "start": 1242.72,
            "duration": 2.6000000000001364
        },
        {
            "text": " Y en este momento y para inspirar estas presentaciones, quisiera presentar este video, Las Mujeres",
            "start": 1245.32,
            "duration": 7.0
        },
        {
            "text": " Sí Soñamos.",
            "start": 1255.9199999999998,
            "duration": 1.0
        },
        {
            "text": " ¡Mira! ¿Dónde nacimos?",
            "start": 1256.9199999999998,
            "duration": 7.0
        },
        {
            "text": " Inmenso nostalgia, mi pensamiento, mi pensamiento, mi pensamiento, mi pensamiento, mi pensamiento,",
            "start": 1267.9199999999998,
            "duration": 7.0
        },
        {
            "text": " y al verme tan solito.",
            "start": 1275.9199999999998,
            "duration": 3.0
        },
        {
            "text": " Mi nani es Miranda, tengo luz de la sonrisa porque mis pensamientos son grandes.",
            "start": 1278.9199999999998,
            "duration": 7.0
        },
        {
            "text": " Mi nani Guadalupe, mis ideas no se terminan, cada mañana me levanto a crear un nuevo día.",
            "start": 1285.9199999999998,
            "duration": 7.0
        },
        {
            "text": " Mi padre dice que las mujeres no soñamos.",
            "start": 1294.9199999999998,
            "duration": 3.0
        },
        {
            "text": " Que aprendan de tortillas y café.",
            "start": 1297.9199999999998,
            "duration": 5.0
        },
        {
            "text": " Que aprendan a guardar silencio.",
            "start": 1303.52,
            "duration": 3.0
        },
        {
            "text": " Dice que ninguna mujer escribe.",
            "start": 1306.52,
            "duration": 5.0
        },
        {
            "text": " Mi nani Anayeli, para curar las tristezas, me gusta cerrar los ojos.",
            "start": 1311.52,
            "duration": 5.0
        },
        {
            "text": " Mi nani Sofía, mi voz es como el río que nace en el bosque y con ella acaricio al mundo.",
            "start": 1316.52,
            "duration": 7.0
        },
        {
            "text": " Mi padre dice que las mujeres no soñamos.",
            "start": 1323.52,
            "duration": 5.0
        },
        {
            "text": " Que aprendan de tortillas y café.",
            "start": 1329.12,
            "duration": 5.0
        },
        {
            "text": " Que aprendan a guardar silencio.",
            "start": 1334.12,
            "duration": 3.0
        },
        {
            "text": " Dice que ninguna mujer escribe.",
            "start": 1337.12,
            "duration": 5.0
        },
        {
            "text": " Mi nani Areli, las mujeres sí soñamos, nuestros corazones se agitan, nuestros labios se mueven",
            "start": 1342.12,
            "duration": 7.0
        },
        {
            "text": " y desatamos las palabras.",
            "start": 1349.12,
            "duration": 2.0
        },
        {
            "text": " Mi nani Anayeli, las mujeres sí soñamos.",
            "start": 1351.12,
            "duration": 5.0
        },
        {
            "text": " Las mujeres reimos.",
            "start": 1356.12,
            "duration": 2.0
        },
        {
            "text": " las mujeres cantamos, las mujeres to 았s de pie, las mujeres pensamos, las mujeres estudiamos,",
            "start": 1358.7199999999998,
            "duration": 5.600000000000136
        },
        {
            "text": " las mujeres",
            "start": 1364.32,
            "duration": 14.0
        },
        {
            "text": "Soñamos yi",
            "start": 1378.32,
            "duration": 0.599999999999909
        },
        {
            "text": " Las mujeres sonLamos las mujeres amamos la vida las mujeres Soñamos",
            "start": 1378.9199999999998,
            "duration": 4.2999999999999545
        },
        {
            "text": " Y después de que nuestras niñas nos digan claramente que las mujeres sí soñamos, tengo",
            "start": 1388.12,
            "duration": 18.960000000000036
        },
        {
            "text": " el gusto de darle el uso de la palabra a la secretaria de la Función Pública, Irmeréndida",
            "start": 1407.08,
            "duration": 7.039999999999964
        },
        {
            "text": " Sandoval.",
            "start": 1414.12,
            "duration": 1.0
        },
        {
            "text": " Muchas gracias, muchísimas gracias.",
            "start": 1416.12,
            "duration": 2.2000000000000455
        },
        {
            "text": " Buenas tardes a todas, a todos.",
            "start": 1418.32,
            "duration": 4.559999999999945
        },
        {
            "text": " Agradezco especialmente a la señora secretaria de Gobernación, la doctora Ávila Sánchez",
            "start": 1422.8799999999999,
            "duration": 3.9200000000000728
        },
        {
            "text": " Cordero, por la generosidad de recibirnos en su casa y desde luego a la doctora Naringa",
            "start": 1426.8,
            "duration": 6.439999999999827
        },
        {
            "text": " Osmamporre, esta convocatoria que nos une.",
            "start": 1433.2399999999998,
            "duration": 2.800000000000182
        },
        {
            "text": " Agradezco también a todas mis colegas de Gabinete este momento que nos regalan de",
            "start": 1436.04,
            "duration": 7.079999999999927
        },
        {
            "text": " sus agendas porque no hay mejor fortaleza que la que construimos nosotras unidas, la",
            "start": 1443.12,
            "duration": 8.3599999999999
        },
        {
            "text": " que construimos juntas las que estamos luchando cotidianamente, las que estamos defendiendo",
            "start": 1451.4799999999998,
            "duration": 8.940000000000055
        },
        {
            "text": " lo que nos corresponde, exigiendo, luchando, incomodando los intereses que tienen que estar",
            "start": 1460.4199999999998,
            "duration": 6.380000000000109
        },
        {
            "text": " incómodos por las luchas en contra de la explotación, de la dominación y de este",
            "start": 1466.8,
            "duration": 7.7999999999999545
        },
        {
            "text": " encono patriarcal contra las mujeres.",
            "start": 1474.6,
            "duration": 3.759999999999991
        },
        {
            "text": " Es un orgullo ser compañera de todas ustedes y es un orgullo ser parte de un gobierno paritario,",
            "start": 1478.36,
            "duration": 10.080000000000155
        },
        {
            "text": " de un gobierno democrático y de un gobierno de acción feminista liderado por el presidente",
            "start": 1488.44,
            "duration": 7.7199999999998
        },
        {
            "text": " de la República, el licenciado Andrés Manuel López Obrador.",
            "start": 1496.16,
            "duration": 4.7999999999999545
        },
        {
            "text": " Aprovecho la oportunidad que me regalan para compartir con ustedes las acciones que en",
            "start": 1500.96,
            "duration": 5.680000000000064
        },
        {
            "text": " la Función Pública estamos lanzando, priorizando para deconstruir y reformar la estructura",
            "start": 1506.64,
            "duration": 8.240000000000009
        },
        {
            "text": " que por años nos había minimizado como género.",
            "start": 1514.88,
            "duration": 4.7999999999999545
        },
        {
            "text": " En primer lugar, pusimos en vigor el nuevo protocolo para la prevención, la atención",
            "start": 1520.44,
            "duration": 8.400000000000091
        },
        {
            "text": " y sobre todo la sanción del hostigamiento y del acoso sexual para que haya verdaderamente",
            "start": 1528.8400000000001,
            "duration": 7.759999999999991
        },
        {
            "text": " una investigación y una sanción más efectiva y pronta desde nuestros órganos internos",
            "start": 1536.6000000000001,
            "duration": 6.639999999999873
        },
        {
            "text": " de control dependientes hoy de la Función Pública.",
            "start": 1543.24,
            "duration": 3.400000000000091
        },
        {
            "text": " En segundo lugar, emitimos el primer protocolo de actuación con perspectiva de género para",
            "start": 1547.6000000000001,
            "duration": 5.960000000000036
        },
        {
            "text": " que no se victimice en la investigación y en la sustanciación de quejas a las mujeres",
            "start": 1553.5600000000002,
            "duration": 8.059999999999945
        },
        {
            "text": " cuando tienen la valentía de presentar sus denuncias de acoso y hostigamiento.",
            "start": 1561.6200000000001,
            "duration": 6.940000000000055
        },
        {
            "text": " Formamos ya el Código de Ética para que sea explícito que el hostigamiento sexual",
            "start": 1568.56,
            "duration": 8.3599999999999
        },
        {
            "text": " y el acoso sexual son inaceptables en el servicio público y que por lo tanto ellos son causales",
            "start": 1576.9199999999998,
            "duration": 8.400000000000091
        },
        {
            "text": " de inhabilitación en lo que es el ámbito del derecho sancionador administrativo.",
            "start": 1585.32,
            "duration": 6.160000000000082
        },
        {
            "text": " En tercer lugar, rediseñamos también nuestro Código de Conducta con perspectiva de género",
            "start": 1591.48,
            "duration": 6.480000000000018
        },
        {
            "text": " para tener siempre el planteamiento de la igualdad y la paridad.",
            "start": 1598.1200000000001,
            "duration": 6.639999999999873
        },
        {
            "text": " Firmamos también un primer memorándum de entendimiento con la Organización de las",
            "start": 1604.76,
            "duration": 5.480000000000018
        },
        {
            "text": " Naciones Unidas para combatir la corrupción desde políticas públicas que tengan perspectiva",
            "start": 1610.24,
            "duration": 6.920000000000073
        },
        {
            "text": " de género para precisamente minar el cáncer de la corrupción y tener presente que la",
            "start": 1617.16,
            "duration": 7.119999999999891
        },
        {
            "text": " corrupción afecta de forma diferenciada a las mujeres y a los hombres.",
            "start": 1624.28,
            "duration": 5.519999999999982
        },
        {
            "text": " Finalmente, también adecuamos nuestra política de igualdad de género, como bien lo ha mencionado",
            "start": 1629.8,
            "duration": 8.039999999999964
        },
        {
            "text": " la doctora Nadine, a través del programa ProIgualdad, que es un programa transversal",
            "start": 1637.84,
            "duration": 5.860000000000127
        },
        {
            "text": " y que signamos también unidas para fortalecer las acciones como gobierno dentro de la Administración",
            "start": 1643.7,
            "duration": 7.099999999999909
        },
        {
            "text": " Pública Federal en beneficio de todas y de todos.",
            "start": 1650.8,
            "duration": 4.599999999999909
        },
        {
            "text": " Estos convenios que estoy mencionando están a su disposición en la página web de nuestra",
            "start": 1655.3999999999999,
            "duration": 6.960000000000036
        },
        {
            "text": " Función Pública y desde luego todos ustedes son bienvenidos para consultar.",
            "start": 1662.36,
            "duration": 5.519999999999982
        },
        {
            "text": " Pero sobre todo nos hemos comprometido en la Secretaría de la Función Pública como",
            "start": 1667.8799999999999,
            "duration": 5.039999999999964
        },
        {
            "text": " nunca antes con el ingreso de las mujeres al gobierno y a la Función Pública y con",
            "start": 1672.9199999999998,
            "duration": 6.8400000000001455
        },
        {
            "text": " la paridad de género en todos los niveles y específicamente en los niveles de altos",
            "start": 1679.76,
            "duration": 6.0
        },
        {
            "text": " mandos de la Administración Pública Federal.",
            "start": 1685.76,
            "duration": 5.0
        },
        {
            "text": " Relanzamos por ello el Servicio Profesional de Carrera con perspectiva de género desde",
            "start": 1690.76,
            "duration": 4.680000000000064
        },
        {
            "text": " el comienzo de este gobierno y como parte de este esfuerzo, hoy a las cinco de la tarde",
            "start": 1695.44,
            "duration": 7.720000000000027
        },
        {
            "text": " en la sede de la Secretaría de la Función Pública lanzaremos, presentaremos a la sociedad",
            "start": 1703.16,
            "duration": 6.399999999999864
        },
        {
            "text": " el primer concurso del Servicio Profesional de Carrera exclusivo para mujeres.",
            "start": 1709.6799999999998,
            "duration": 6.520000000000209
        },
        {
            "text": " Nos acompañarán las colegas presentes aquí a quienes les agradezco mucho, desde luego",
            "start": 1716.2,
            "duration": 5.059999999999945
        },
        {
            "text": " empezando por la Secretaría de Gobernación, la doctora Nadine y mis colegas de Gabinete",
            "start": 1721.26,
            "duration": 4.539999999999964
        },
        {
            "text": " todas que nos respaldarán, porque esto ha sido un trabajo en conjunto de todo el gobierno.",
            "start": 1725.8,
            "duration": 8.039999999999964
        },
        {
            "text": " Hemos dado plazas de mandos altos para que se concursen, para ingresar al gobierno y",
            "start": 1733.84,
            "duration": 7.880000000000109
        },
        {
            "text": " la cifra no se las voy a dar ahora mismo, pero esta tarde se las anunciaré y lo que",
            "start": 1741.72,
            "duration": 6.0
        },
        {
            "text": " les puedo decir es que rebasarán quizás los miles de plazas.",
            "start": 1747.72,
            "duration": 7.639999999999873
        },
        {
            "text": " En otras palabras, la lucha por la igualdad en el ámbito laboral está vigente, es de",
            "start": 1755.36,
            "duration": 6.579999999999927
        },
        {
            "text": " acción y se trata evidentemente de colmar la necesidad del cambio estructural que tenemos",
            "start": 1761.94,
            "duration": 8.5
        },
        {
            "text": " que dar en este gobierno, en este país, el cambio de fondo con acciones concretas como",
            "start": 1770.44,
            "duration": 5.019999999999982
        },
        {
            "text": " las que estamos anunciando, porque eso es realmente lo que nos llena de orgullo en este",
            "start": 1775.46,
            "duration": 8.200000000000045
        },
        {
            "text": " gobierno.",
            "start": 1783.66,
            "duration": 1.0
        },
        {
            "text": " En esta nueva función pública, en este marco del relanzamiento del Servicio Profesional",
            "start": 1784.66,
            "duration": 5.579999999999927
        },
        {
            "text": " vamos a tener esta convocatoria exclusiva para las mujeres de nuestro país.",
            "start": 1790.56,
            "duration": 5.380000000000109
        },
        {
            "text": " Estas medidas no son palabras huecas o promesas vacías, sino resultados concretos que demuestran",
            "start": 1795.94,
            "duration": 8.5
        },
        {
            "text": " el compromiso de la Cuarta Transformación con la igualdad de género, un compromiso que",
            "start": 1804.44,
            "duration": 6.440000000000055
        },
        {
            "text": " compartimos con millones de mujeres en nuestro país y en todo el mundo, un compromiso que",
            "start": 1810.88,
            "duration": 6.7999999999999545
        },
        {
            "text": " nos obliga a seguir trabajando sin descanso, sin detenernos hasta conquistar todos los",
            "start": 1817.68,
            "duration": 7.1400000000001
        },
        {
            "text": " derechos y el respeto que merecemos como mujeres.",
            "start": 1824.8200000000002,
            "duration": 3.8799999999998818
        },
        {
            "text": " Y por eso seguiremos trabajando todos los días, como decía Benita Galeana, la lucha",
            "start": 1828.7,
            "duration": 6.279999999999973
        },
        {
            "text": " cuesta, nos quita tiempo, es tal vez incómodo, pero le tenemos que seguir entrando, tenemos",
            "start": 1834.98,
            "duration": 7.539999999999964
        },
        {
            "text": " que seguir haciendo mella a los intereses que nos pisotean.",
            "start": 1842.52,
            "duration": 5.0
        },
        {
            "text": " Son palabras de Benita Galeana que hacemos nuestras y con ello construiremos el cambio",
            "start": 1847.6399999999999,
            "duration": 4.720000000000027
        },
        {
            "text": " en conjunto.",
            "start": 1852.36,
            "duration": 1.5600000000001728
        },
        {
            "text": " Nunca más nos quedaremos calladas, nunca más nos quedaremos sólo en la casa, nunca",
            "start": 1853.92,
            "duration": 6.119999999999891
        },
        {
            "text": " más seremos confinadas a las cuatro paredes del hogar que debiera ser un refugio y que",
            "start": 1860.04,
            "duration": 6.880000000000109
        },
        {
            "text": " no lo es para todas las clases sociales.",
            "start": 1866.92,
            "duration": 2.6399999999998727
        },
        {
            "text": " Al contrario, ocuparemos los espacios que nos corresponden por derecho, porque los hemos",
            "start": 1869.56,
            "duration": 5.400000000000091
        },
        {
            "text": " construido, ocuparemos los espacios públicos, ocuparemos los espacios políticos, tomaremos",
            "start": 1874.96,
            "duration": 6.079999999999927
        },
        {
            "text": " las decisiones y nos tendremos unidas de las manos con solidaridad y haremos gala de que",
            "start": 1881.04,
            "duration": 8.779999999999973
        },
        {
            "text": " somos orgullosas miembras de un gobierno feminista liderado por el presidente Andrés Manuel",
            "start": 1889.82,
            "duration": 6.040000000000191
        },
        {
            "text": " López Obrador.",
            "start": 1895.8600000000001,
            "duration": 1.0
        },
        {
            "text": " Muchas gracias.",
            "start": 1896.8600000000001,
            "duration": 1.0
        },
        {
            "text": " A continuación, quisiera darle la palabra a la secretaria de Bienestar, María Luisa",
            "start": 1897.86,
            "duration": 12.160000000000082
        },
        {
            "text": " Alvarez.",
            "start": 1910.02,
            "duration": 1.0
        },
        {
            "text": " Gracias.",
            "start": 1911.02,
            "duration": 1.0
        },
        {
            "text": " Hola, buenas tardes, muchas gracias.",
            "start": 1912.02,
            "duration": 3.3599999999999
        },
        {
            "text": " Agradezco a la doctora Olga Sánchez Cordero, la primera mujer secretaria de Gobernación",
            "start": 1915.3799999999999,
            "duration": 6.120000000000118
        },
        {
            "text": " en la historia de este país.",
            "start": 1921.5,
            "duration": 2.0399999999999636
        },
        {
            "text": " Muchas gracias.",
            "start": 1923.54,
            "duration": 1.0
        },
        {
            "text": " A la compañera Nadine y a las compañeras.",
            "start": 1925.1,
            "duration": 6.080000000000155
        },
        {
            "text": " Quisiera demostrarles con hechos que este gobierno es equitativo.",
            "start": 1931.18,
            "duration": 3.519999999999982
        },
        {
            "text": " Agradezco acá a la subsecretaria Ariadna.",
            "start": 1934.7,
            "duration": 3.2799999999999727
        },
        {
            "text": " En Bienestar tenemos dos subsecretarias, en esas dos subsecretarias una compañera es mujer.",
            "start": 1937.98,
            "duration": 8.839999999999918
        },
        {
            "text": " Tenemos cuatro institutos, de esos cuatro institutos dos compañeras son directoras,",
            "start": 1946.82,
            "duration": 4.6400000000001
        },
        {
            "text": " acá la compañera Luz Rosales, la otra compañera es la doctora Elsa Beytes.",
            "start": 1951.46,
            "duration": 6.6400000000001
        },
        {
            "text": " Con hechos estamos demostrando que guardamos la equidad y nuestro presidente licenciado,",
            "start": 1958.1000000000001,
            "duration": 5.679999999999836
        },
        {
            "text": " Andrés Manuel López Obrador, lo demuestra con hechos.",
            "start": 1963.78,
            "duration": 3.0800000000001546
        },
        {
            "text": " Estamos hoy haciendo por primera vez historia en un gabinete paritario y ese gabinete paritario,",
            "start": 1966.8600000000001,
            "duration": 8.0
        },
        {
            "text": " cada una de las secretarías lo demostramos también en nuestro trabajo.",
            "start": 1974.8600000000001,
            "duration": 4.740000000000009
        },
        {
            "text": " Quisiera comentarles lo siguiente y también en las pantallas va a pasar la numeralia,",
            "start": 1979.6,
            "duration": 5.839999999999918
        },
        {
            "text": " los números de lo que nosotros estamos haciendo desde la Secretaría de Bienestar.",
            "start": 1985.4399999999998,
            "duration": 8.040000000000191
        },
        {
            "text": " Primero quiero aprovechar para dirigirme a todas las mujeres de México, a ellas les",
            "start": 1993.48,
            "duration": 5.239999999999782
        },
        {
            "text": " expreso mi solidaridad en lucha por los derechos de las mujeres y les reitero mi compromiso",
            "start": 1998.7199999999998,
            "duration": 6.440000000000055
        },
        {
            "text": " como titular de la Secretaría de Bienestar.",
            "start": 2005.1599999999999,
            "duration": 3.2000000000000455
        },
        {
            "text": " Fue claro que parte de mi misión es contribuir a derribar los cimientos en los cuales se",
            "start": 2008.36,
            "duration": 6.279999999999973
        },
        {
            "text": " ha construido las distintas desigualdades que recaen de manera más profunda en la vida",
            "start": 2014.6399999999999,
            "duration": 6.240000000000009
        },
        {
            "text": " de las mujeres en nuestro país.",
            "start": 2020.8799999999999,
            "duration": 3.0799999999999272
        },
        {
            "text": " La Secretaría de Bienestar seguirá dedicando su trabajo todos los días y no sólo el 8",
            "start": 2023.9599999999998,
            "duration": 6.259999999999991
        },
        {
            "text": " de marzo.",
            "start": 2030.2199999999998,
            "duration": 2.740000000000009
        },
        {
            "text": " en generar condiciones que permiten a todas las mujeres tener una vida digna y feliz.",
            "start": 2033.96,
            "duration": 7.680000000000064
        },
        {
            "text": " Les comparto lo que en la Secretaría de Bienestar ha hecho para disminuir las brechas de desigualdad",
            "start": 2041.64,
            "duration": 6.259999999999991
        },
        {
            "text": " que enfrentamos las mujeres en México.",
            "start": 2047.9,
            "duration": 2.7799999999997453
        },
        {
            "text": " Aquí podemos ver en la pantalla esos números que nos demuestran las realidades y los hechos",
            "start": 2050.68,
            "duration": 5.519999999999982
        },
        {
            "text": " de las cosas que vamos haciendo.",
            "start": 2056.2,
            "duration": 2.2400000000002365
        },
        {
            "text": " Vemos en las pantallas cuatro programas prioritarios de los programas integrales de bienestar.",
            "start": 2058.44,
            "duration": 6.940000000000055
        },
        {
            "text": " Como nunca en la historia de este país se está haciendo inversión social, sólo para",
            "start": 2065.38,
            "duration": 6.059999999999945
        },
        {
            "text": " una muestra podemos ver que en cuatro programas de la Secretaría de Bienestar tenemos la",
            "start": 2071.44,
            "duration": 7.239999999999782
        },
        {
            "text": " inversión social de 85 mil millones de pesos.",
            "start": 2078.68,
            "duration": 4.520000000000437
        },
        {
            "text": " Eso es histórico.",
            "start": 2083.2000000000003,
            "duration": 2.0799999999999272
        },
        {
            "text": " Les decirles que los programas integrales de bienestar han buscado atender de manera",
            "start": 2085.28,
            "duration": 4.360000000000127
        },
        {
            "text": " prioritaria a las mujeres que además por las condiciones de género, el sistema económico",
            "start": 2089.6400000000003,
            "duration": 6.379999999999654
        },
        {
            "text": " y social engendrado durante décadas en México les discrimina por edad, pertenencia étnica",
            "start": 2096.02,
            "duration": 8.100000000000364
        },
        {
            "text": " y condición económica.",
            "start": 2104.1200000000003,
            "duration": 2.4400000000000546
        },
        {
            "text": " En este sentido, la Pensión para el Bienestar de Personas Adultas Mayores ha logrado apoyar",
            "start": 2106.5600000000004,
            "duration": 5.599999999999909
        },
        {
            "text": " de cuatro millones de mujeres mayores de 68 años de edad.",
            "start": 2112.7999999999997,
            "duration": 5.039999999999964
        },
        {
            "text": " Lo anterior significa que el gobierno de México aumentó en 48 por ciento la cantidad de mujeres",
            "start": 2117.8399999999997,
            "duration": 7.400000000000091
        },
        {
            "text": " adultas mayores dentro de esta pensión que ahora es universal.",
            "start": 2125.24,
            "duration": 5.639999999999873
        },
        {
            "text": " Pero más importante es que 10 de cada 100 personas adultas mayores que estamos apoyando",
            "start": 2130.8799999999997,
            "duration": 6.720000000000255
        },
        {
            "text": " son mujeres indígenas y por justicia social es de 65 años.",
            "start": 2137.6,
            "duration": 7.639999999999873
        },
        {
            "text": " Estamos dando prioridad a las mujeres más vulnerables del país, a las mujeres indígenas.",
            "start": 2145.24,
            "duration": 7.2400000000002365
        },
        {
            "text": " Y esto también se refleja en la Pensión para el Bienestar de las Personas con Alguna Discapacidad,",
            "start": 2152.48,
            "duration": 6.559999999999945
        },
        {
            "text": " programa en el que 21 de cada 100 personas apoyadas son mujeres indígenas.",
            "start": 2159.04,
            "duration": 5.920000000000073
        },
        {
            "text": " Desde el programa Apoyo para el Bienestar de Niñas y Niños, hijos de madres trabajadoras,",
            "start": 2165.0,
            "duration": 5.679999999999836
        },
        {
            "text": " seguimos apoyando a más de 200 mil madres trabajadoras de manera directa para que puedan",
            "start": 2170.68,
            "duration": 5.680000000000291
        },
        {
            "text": " decidir de manera autónoma quién les cuida a sus hijas y a sus hijos.",
            "start": 2176.36,
            "duration": 6.839999999999691
        },
        {
            "text": " Y quizá una de las acciones más contundentes para la igualdad entre mujeres y hombres desde",
            "start": 2183.2,
            "duration": 5.760000000000218
        },
        {
            "text": " la Secretaría de Bienestar, porque con eso estamos haciendo historia en nuestro país,",
            "start": 2188.96,
            "duration": 5.920000000000073
        },
        {
            "text": " se está haciendo a través del programa Sembrando Vida.",
            "start": 2194.88,
            "duration": 4.039999999999964
        },
        {
            "text": " Gracias a este programa estamos contribuyendo al empoderamiento y la autonomía económica",
            "start": 2198.92,
            "duration": 6.400000000000091
        },
        {
            "text": " de más de 69 mil mujeres campesinas y el reconocimiento de la tenencia de estas compañeras",
            "start": 2205.32,
            "duration": 7.199999999999818
        },
        {
            "text": " de su tierra.",
            "start": 2212.52,
            "duration": 2.0
        },
        {
            "text": " Ese es un acto de justicia de género para las mujeres del campo, reconocerles como las",
            "start": 2214.52,
            "duration": 7.200000000000273
        },
        {
            "text": " dueñas legítimas de sus tierras y apoyarles para que esas tierras les dé autonomía económica,",
            "start": 2221.7599999999998,
            "duration": 8.199999999999818
        },
        {
            "text": " que les ayude a superar la violencia económica que genera la pobreza.",
            "start": 2229.9599999999996,
            "duration": 4.720000000000255
        },
        {
            "text": " A la fecha una de cada tres sembradoras es mujer y también una tercera parte del equipo",
            "start": 2234.68,
            "duration": 6.559999999999945
        },
        {
            "text": " operativo de Sembrando Vida son mujeres.",
            "start": 2241.24,
            "duration": 3.0399999999999636
        },
        {
            "text": " Una servidora es ingeniera agrónoma, muchas de las compañeras técnicas también estudian",
            "start": 2244.2799999999997,
            "duration": 5.400000000000091
        },
        {
            "text": " carreras que muchas veces se vieron por condición que eran para el género masculino.",
            "start": 2249.68,
            "duration": 6.239999999999782
        },
        {
            "text": " Y un esfuerzo muy importante para el relevo generacional de saberes y conocimientos que",
            "start": 2255.9199999999996,
            "duration": 5.360000000000127
        },
        {
            "text": " estamos logrando en conjunto con la Secretaría del Trabajo y Prevención Social es en el",
            "start": 2261.2799999999997,
            "duration": 7.200000000000273
        },
        {
            "text": " programa de Jóvenes Construyendo el Futuro la participación de 10 mil becarias, de jóvenes",
            "start": 2268.48,
            "duration": 7.0
        },
        {
            "text": " mujeres que están en los ejidos, en las recherías, en las comunidades, de 25 pueblos indígenas",
            "start": 2276.0,
            "duration": 5.8400000000001455
        },
        {
            "text": " que están viendo reivindicarse en el campo.",
            "start": 2281.84,
            "duration": 3.8799999999996544
        },
        {
            "text": " Seguiremos siempre trabajando por derribar los obstáculos que las mujeres en México",
            "start": 2285.72,
            "duration": 4.400000000000091
        },
        {
            "text": " enfrentan para poder vivir una vida libre y sin violencias, para generar bienestar y",
            "start": 2290.12,
            "duration": 5.120000000000346
        },
        {
            "text": " para poder ser felices.",
            "start": 2295.2400000000002,
            "duration": 9.639999999999873
        },
        {
            "text": " Muchas gracias, secretaria. Son muy impresionantes los números y los logros.",
            "start": 2304.88,
            "duration": 6.639999999999873
        },
        {
            "text": " Le paso la palabra a la secretaria de Economía, Graciela Marx-Colin.",
            "start": 2311.52,
            "duration": 4.2400000000002365
        },
        {
            "text": " Muy buenas tardes a todas, a todos.",
            "start": 2315.76,
            "duration": 5.880000000000109
        },
        {
            "text": " Es realmente un placer para mí compartir esta mesa con mis compañeras de gabinete,",
            "start": 2321.6400000000003,
            "duration": 7.0
        },
        {
            "text": " con todos los funcionarios y funcionarias que hoy nos acompañan, porque se está siendo",
            "start": 2329.4,
            "duration": 6.839999999999691
        },
        {
            "text": " común que tengamos reuniones donde los representantes del gobierno son mujeres, no importando qué",
            "start": 2336.24,
            "duration": 7.0
        },
        {
            "text": " sector, no importando qué tema se trata, no importando qué especialidad se necesita,",
            "start": 2348.24,
            "duration": 7.0
        },
        {
            "text": " como nos decía ahora María Luisa, las mujeres estamos presentes y estamos presentes porque",
            "start": 2356.24,
            "duration": 6.639999999999873
        },
        {
            "text": " hemos estado en la vida pública, en la vida privada, en la vida académica por muchos",
            "start": 2362.8799999999997,
            "duration": 6.039999999999964
        },
        {
            "text": " años.",
            "start": 2368.9199999999996,
            "duration": 1.0
        },
        {
            "text": " En la secretaria de Economía nos planteamos desde el inicio del gobierno tres pilares,",
            "start": 2369.9199999999996,
            "duration": 7.0
        },
        {
            "text": " la diversificación, la innovación y la inclusión.",
            "start": 2376.9199999999996,
            "duration": 4.0
        },
        {
            "text": " Y en estos tres pilares para el diseño de política pública siempre tuvimos en mente",
            "start": 2381.6,
            "duration": 6.400000000000091
        },
        {
            "text": " la participación de las mujeres. No podemos concebir la innovación en todas sus formas,",
            "start": 2388.0,
            "duration": 7.0
        },
        {
            "text": " desde la que va en los laboratorios hasta la que se hace en los talleres, en la que",
            "start": 2398.2000000000003,
            "duration": 5.679999999999836
        },
        {
            "text": " se hace en la adopción o adaptación de nueva tecnología, donde no pensábamos en esas",
            "start": 2403.88,
            "duration": 5.519999999999982
        },
        {
            "text": " mentes brillantes de mujeres que se dedican a la ciencia, de mujeres que pueden entender",
            "start": 2409.88,
            "duration": 7.0
        },
        {
            "text": " el funcionamiento de los procesos mecánicos más complejos.",
            "start": 2417.08,
            "duration": 5.400000000000091
        },
        {
            "text": " Pero también pensamos todo el tiempo en la diversificación, pensamos en todas las mujeres",
            "start": 2422.48,
            "duration": 7.0
        },
        {
            "text": " que participan en la actividad exportadora y no solamente participan de manera pasiva,",
            "start": 2429.48,
            "duration": 7.0
        },
        {
            "text": " son productoras del campo, son productoras de artesanía, son productoras de manufactura,",
            "start": 2436.56,
            "duration": 7.0
        },
        {
            "text": " son dirigentes de empresas que tienen presencia a nivel global.",
            "start": 2445.56,
            "duration": 5.480000000000018
        },
        {
            "text": " Y el tercer pilar, finalmente, el de la inclusión. Para nosotros estos tres pilares son muy importantes,",
            "start": 2451.04,
            "duration": 7.0
        },
        {
            "text": " y en particular el de la inclusión, que nosotros la entendemos no como la inclusión de mujeres,",
            "start": 2458.68,
            "duration": 6.320000000000164
        },
        {
            "text": " sino como la inclusión de los sectores económicos y de las empresas que no participan de manera",
            "start": 2465.0,
            "duration": 7.0
        },
        {
            "text": " sustancial en la generación de riqueza.",
            "start": 2472.84,
            "duration": 3.8399999999996908
        },
        {
            "text": " México es un país muy desigual en más de una dimensión, es desigual regionalmente,",
            "start": 2476.68,
            "duration": 5.559999999999945
        },
        {
            "text": " es desigual en el ingreso y quisimos que en la inclusión estuvieran las mujeres.",
            "start": 2482.24,
            "duration": 7.0
        },
        {
            "text": " Y qué mejor que hacerlo a través de políticas de financiamiento que permiten a las mujeres",
            "start": 2489.9199999999996,
            "duration": 7.0
        },
        {
            "text": " una autonomía. Aquellas emprendedoras que tienen una pequeña negociación pueden hoy",
            "start": 2497.3199999999997,
            "duration": 7.0
        },
        {
            "text": " tener un apoyo financiero, un programa del cual hablamos esta mañana en la conferencia",
            "start": 2505.3599999999997,
            "duration": 7.0
        },
        {
            "text": " matutina con el presidente López Obrador, que pueden tener un financiamiento hasta por",
            "start": 2512.72,
            "duration": 5.179999999999836
        },
        {
            "text": " cuatro veces de seis, 10, 15 y 20 mil pesos.",
            "start": 2518.02,
            "duration": 4.720000000000255
        },
        {
            "text": " ¿Y para qué sirve este financiamiento? Para dar autonomía, para permitir que esas pequeñas",
            "start": 2522.7400000000002,
            "duration": 5.480000000000018
        },
        {
            "text": " iniciativas de las emprendedoras mexicanas puedan expandirse, puedan crecer.",
            "start": 2528.2200000000003,
            "duration": 6.319999999999709
        },
        {
            "text": " El 70 por ciento de los beneficiarios del programa de microcréditos para el bienestar",
            "start": 2534.54,
            "duration": 5.039999999999964
        },
        {
            "text": " son precisamente mujeres.",
            "start": 2539.58,
            "duration": 2.4400000000000546
        },
        {
            "text": " Estamos tendiendo un brazo financiero al emprendimiento de mujeres, de pequeñísimas",
            "start": 2542.02,
            "duration": 7.0
        },
        {
            "text": " negociaciones, pequeñísimas iniciativas que seguramente florecerán y florecerán con",
            "start": 2549.42,
            "duration": 5.380000000000109
        },
        {
            "text": " este apoyo financiero que de otra manera ningún banco, ningún intermediario financiero daría",
            "start": 2554.8,
            "duration": 7.0
        },
        {
            "text": " un crédito.",
            "start": 2562.98,
            "duration": 1.6199999999998909
        },
        {
            "text": " Pero también tenemos programas para quienes han consolidado ya una negociación y quieren",
            "start": 2564.6,
            "duration": 6.0
        },
        {
            "text": " crecer, quieren contribuir a la generación de riqueza en México. Tenemos un programa",
            "start": 2571.16,
            "duration": 5.400000000000091
        },
        {
            "text": " de garantías crediticias sólo para mujeres.",
            "start": 2576.56,
            "duration": 3.800000000000182
        },
        {
            "text": " ¿Y por qué hacemos esto? Lo hacemos por la convicción que la contribución económica",
            "start": 2580.36,
            "duration": 6.6599999999998545
        },
        {
            "text": " de las mujeres va a potenciar el crecimiento económico de México, porque el aporte económico",
            "start": 2587.02,
            "duration": 7.0
        },
        {
            "text": " de las mujeres es sustantivo para que podamos nosotros caminar a un espacio de igualdad,",
            "start": 2595.02,
            "duration": 7.0
        },
        {
            "text": " para que podamos nosotros explorar las avenidas que nos lleven a un país más igualitario.",
            "start": 2604.18,
            "duration": 7.0
        },
        {
            "text": " Y por eso nuestro decidido apoyo a las pequeñas y medianas empresas, al financiamiento, a",
            "start": 2612.1,
            "duration": 7.0
        },
        {
            "text": " ser accesible el financiamiento a toda la gama de emprendimientos del país y también",
            "start": 2620.1,
            "duration": 7.0
        },
        {
            "text": " porque tenemos que poner a disposición de las mujeres la nueva tecnología para que",
            "start": 2628.2999999999997,
            "duration": 7.0
        },
        {
            "text": " nuestras políticas sean unas políticas que quieren cerrar las brechas, pero que también",
            "start": 2636.46,
            "duration": 7.0
        },
        {
            "text": " quieren abrir nuevas oportunidades a través de darles a las mujeres herramientas para",
            "start": 2644.06,
            "duration": 6.519999999999982
        },
        {
            "text": " que vivan en un mundo de futuro, un mundo de la era digital.",
            "start": 2650.58,
            "duration": 6.079999999999927
        },
        {
            "text": " Por eso es que lo que les presentamos en la diapositiva tiene al lado de nuestros tres",
            "start": 2656.66,
            "duration": 6.519999999999982
        },
        {
            "text": " ejes cómo se transforman esos tres ejes en acciones concretas para las mujeres.",
            "start": 2663.18,
            "duration": 5.960000000000036
        },
        {
            "text": " Quiero terminar estas palabras y no extenderme más para dar las palabras a mis compañeras",
            "start": 2669.8199999999997,
            "duration": 4.200000000000273
        },
        {
            "text": " y sobre todo tener la oportunidad de escuchar sus preguntas.",
            "start": 2674.02,
            "duration": 3.799999999999727
        },
        {
            "text": " Y quiero terminar simplemente diciendo una frase con la que inicié, con la que anuncié",
            "start": 2677.8199999999997,
            "duration": 7.0
        },
        {
            "text": " la postura de la Secretaría de Economía frente al paro del 9 de marzo próximo, que cada",
            "start": 2687.14,
            "duration": 7.0
        },
        {
            "text": " una decida que todas seamos una.",
            "start": 2695.14,
            "duration": 4.199999999999818
        },
        {
            "text": " Muchas gracias.",
            "start": 2699.3399999999997,
            "duration": 1.0
        },
        {
            "text": " Muchísimas gracias, secretaria. Y ahora le doy la palabra a la secretaria de Trabajo",
            "start": 2700.3399999999997,
            "duration": 7.0
        },
        {
            "text": " y Previsión Social, Luisa María Alcalde.",
            "start": 2710.7,
            "duration": 4.8400000000001455
        },
        {
            "text": " Muchísimas gracias.",
            "start": 2715.54,
            "duration": 1.2399999999997817
        },
        {
            "text": " Obviamente nos sentimos sumamente orgullosas de estar aquí, de formar parte de este paro",
            "start": 2716.7799999999997,
            "duration": 7.0
        },
        {
            "text": " de gobierno, de este proyecto de nación, de esta Cuarta Transformación y en ese sentido",
            "start": 2724.14,
            "duration": 7.0
        },
        {
            "text": " en el que somos un solo proyecto.",
            "start": 2731.14,
            "duration": 4.519999999999982
        },
        {
            "text": " Quiero platicarles qué hemos venido haciendo desde la Secretaría del Trabajo. Como ustedes",
            "start": 2735.66,
            "duration": 4.559999999999945
        },
        {
            "text": " saben, uno de los principales pilares de la Secretaría del Trabajo es llevar a cabo el",
            "start": 2740.22,
            "duration": 7.0
        },
        {
            "text": " programa Jóvenes Construyendo el Futuro.",
            "start": 2748.02,
            "duration": 3.319999999999709
        },
        {
            "text": " Es un gigantesco esfuerzo con miras a que todos los jóvenes que no estudian y no trabajen",
            "start": 2751.54,
            "duration": 6.200000000000273
        },
        {
            "text": " tengan la posibilidad de hacerlo, capacitarse.",
            "start": 2757.7400000000002,
            "duration": 3.880000000000109
        },
        {
            "text": " Y algo, digamos, extraordinario es que hoy en este programa el 60 por ciento son mujeres.",
            "start": 2761.6200000000003,
            "duration": 7.0
        },
        {
            "text": " Se han beneficiado 679 mil mujeres aprendices, lo que significa más de 16 mil mujeres.",
            "start": 2769.98,
            "duration": 7.0
        },
        {
            "text": " Se han ganado seis mil millones de pesos en estas becas que reciben las aprendices para",
            "start": 2781.5,
            "duration": 7.0
        },
        {
            "text": " dar su esfuerzo y también demuestra que las mujeres tenemos mayores dificultades para",
            "start": 2788.6600000000003,
            "duration": 6.799999999999727
        },
        {
            "text": " incorporarnos al mercado laboral y que este esfuerzo la han aprovechado muchas jóvenes",
            "start": 2795.46,
            "duration": 7.0
        },
        {
            "text": " en nuestro país.",
            "start": 2802.9,
            "duration": 1.9200000000000728
        },
        {
            "text": " ¿Cuándo estaremos satisfechos? Pues cuando no exista una sola joven, no importa dónde",
            "start": 2804.82,
            "duration": 5.480000000000018
        },
        {
            "text": " viva, en qué rincón, alejado del país, que no estudie y no trabaje porque no tenga",
            "start": 2810.3,
            "duration": 5.599999999999909
        },
        {
            "text": " alternativas, porque no tenga posibilidades. En ese momento estaremos satisfechos, pero",
            "start": 2815.9,
            "duration": 6.599999999999909
        },
        {
            "text": " hoy la verdad es que es muy gratificante saber que este esfuerzo, este proyecto tan hermoso",
            "start": 2822.5,
            "duration": 7.0
        },
        {
            "text": " está funcionando para muchas jóvenes de nuestro país.",
            "start": 2829.54,
            "duration": 5.040000000000418
        },
        {
            "text": " La segunda acción y el segundo pilar que hemos venido impulsando desde la Secretaría",
            "start": 2834.98,
            "duration": 6.199999999999818
        },
        {
            "text": " del Trabajo es la recuperación del salario mínimo. Como ustedes saben, gracias al consenso",
            "start": 2841.18,
            "duration": 7.0
        },
        {
            "text": " que se logró con el sector empresarial y con el sector obrero, se ha aumentado, se",
            "start": 2849.06,
            "duration": 5.8400000000001455
        },
        {
            "text": " ha incrementado el salario mínimo de manera sumamente significativa, como no sucedía",
            "start": 2854.9,
            "duration": 6.599999999999909
        },
        {
            "text": " en los últimos 40 años.",
            "start": 2861.5,
            "duration": 3.6399999999998727
        },
        {
            "text": " Esto ha permitido reducir la brecha salarial entre hombres y mujeres. Esa reducción es",
            "start": 2865.14,
            "duration": 7.0
        },
        {
            "text": " del 2.6 por ciento. ¿Cuándo estaremos satisfechos? Cuando no exista una brecha salarial entre",
            "start": 2872.62,
            "duration": 7.0
        },
        {
            "text": " hombres y mujeres.",
            "start": 2879.98,
            "duration": 1.4400000000000546
        },
        {
            "text": " Pero el esfuerzo que se ha construido en estos meses ha sido muy significativo, porque el",
            "start": 2881.42,
            "duration": 8.0
        },
        {
            "text": " incremento del año pasado y de este año ha significado el 32 por ciento en términos",
            "start": 2889.42,
            "duration": 5.480000000000018
        },
        {
            "text": " reales.",
            "start": 2894.9,
            "duration": 1.0
        },
        {
            "text": " El tercer pilar que impulsamos desde la Secretaría tiene que ver con la reforma laboral, con",
            "start": 2895.9,
            "duration": 6.5
        },
        {
            "text": " la democratización del mundo del trabajo. Y dentro de esta reforma tan importante que",
            "start": 2902.4,
            "duration": 7.0
        },
        {
            "text": " es profunda y que cambia las relaciones entre los trabajadores, las organizaciones sindicales",
            "start": 2909.62,
            "duration": 7.0
        },
        {
            "text": " y las empresas, hay un elemento muy importante y tiene que ver con la obligación de los",
            "start": 2917.62,
            "duration": 7.0
        },
        {
            "text": " sindicatos de reformar sus estatutos, no sólo para el voto personal libre, directo y secreto,",
            "start": 2926.14,
            "duration": 6.7199999999998
        },
        {
            "text": " sino también para la equidad de la participación de las mujeres en las directivas sindicales.",
            "start": 2932.8599999999997,
            "duration": 7.0
        },
        {
            "text": " ¿Cuándo estaremos satisfechos? Cuando existan muchísimas líderes, muchísimas mujeres",
            "start": 2940.1,
            "duration": 7.0
        },
        {
            "text": " participando como dirigentes de estas organizaciones y defendiendo a los trabajadores y a las trabajadoras.",
            "start": 2949.82,
            "duration": 7.0
        },
        {
            "text": " El cuarto pilar que hemos venido impulsando junto con el IMSS, hay que decirlo, esta es",
            "start": 2958.06,
            "duration": 5.960000000000036
        },
        {
            "text": " una iniciativa del Instituto Mexicano del Seguro Social y que ha liderado Zoé Robledo,",
            "start": 2964.02,
            "duration": 6.559999999999945
        },
        {
            "text": " tiene que ver con la incorporación de las trabajadoras del hogar. Este piloto que se",
            "start": 2970.58,
            "duration": 5.519999999999982
        },
        {
            "text": " ha impulsado para que las trabajadoras del hogar tengan acceso a seguridad social, un",
            "start": 2976.1,
            "duration": 5.480000000000018
        },
        {
            "text": " derecho históricamente negado que no tenía ninguna justificación.",
            "start": 2981.58,
            "duration": 5.480000000000018
        },
        {
            "text": " ¿Cuándo estaremos satisfechos? Cuando no exista una sola mujer, una sola trabajadora",
            "start": 2987.06,
            "duration": 5.880000000000109
        },
        {
            "text": " del hogar que no tenga acceso a seguridad social.",
            "start": 2992.94,
            "duration": 4.199999999999818
        },
        {
            "text": " Y finalmente hemos venido trabajando en un protocolo de atención para la violencia laboral,",
            "start": 2997.14,
            "duration": 7.0
        },
        {
            "text": " esto en dos sentidos, uno para la Profedet, para la Procuraduría de Defensa del Trabajo,",
            "start": 3006.98,
            "duration": 6.639999999999873
        },
        {
            "text": " tener protocolos claros de cómo actuar, qué hacer, cómo dar seguimiento frente a denuncias",
            "start": 3013.62,
            "duration": 6.559999999999945
        },
        {
            "text": " de violencia laboral y también un protocolo para los centros de trabajo, para las empresas,",
            "start": 3020.58,
            "duration": 6.239999999999782
        },
        {
            "text": " para que frente a este tipo de violencia relacionada con el acoso, con el hostigamiento,",
            "start": 3026.8199999999997,
            "duration": 6.2800000000002
        },
        {
            "text": " realmente se pueda atender.",
            "start": 3033.1,
            "duration": 2.1599999999998545
        },
        {
            "text": " ¿Cuándo estaremos satisfechas? Cuando no exista en nuestro país ningún tipo de violencia",
            "start": 3035.2599999999998,
            "duration": 5.2800000000002
        },
        {
            "text": " laboral.",
            "start": 3040.54,
            "duration": 1.0
        },
        {
            "text": " Muchas gracias.",
            "start": 3041.54,
            "duration": 1.0
        },
        {
            "text": " Me encantó, secretaria. ¿Cuándo estaremos satisfechas? Cuando tengamos igualdad sustantiva.",
            "start": 3042.54,
            "duration": 7.0
        },
        {
            "text": " Le paso la palabra a la secretaria de Cultura, Alejandra Frausto.",
            "start": 3053.5,
            "duration": 6.239999999999782
        },
        {
            "text": " Muchísimas gracias. Gracias, querida secretaria de Gobernación, Jolguita, por reunirnos,",
            "start": 3059.74,
            "duration": 7.0
        },
        {
            "text": " por siempre coordinarnos en favor de un proyecto común en este gobierno en el que se agradece",
            "start": 3066.74,
            "duration": 7.0
        },
        {
            "text": " profundamente el momento de libertad que estamos viviendo.",
            "start": 3077.5,
            "duration": 4.319999999999709
        },
        {
            "text": " La libertad se ha hablado durante mucho tiempo, pero no se siente lo mismo hablar que ejercerla",
            "start": 3081.8199999999997,
            "duration": 7.0
        },
        {
            "text": " y estamos acostumbrándonos a ejercer la libertad finalmente.",
            "start": 3089.82,
            "duration": 7.079999999999927
        },
        {
            "text": " Otro agradecimiento es a todas las feministas que nos han precedido en generaciones, que",
            "start": 3096.9,
            "duration": 5.559999999999945
        },
        {
            "text": " nos han abierto camino para que este gabinete ahora sea paritario, a todas aquellas feministas",
            "start": 3102.46,
            "duration": 6.320000000000164
        },
        {
            "text": " que abrieron brecha para que exista un Congreso en donde la mayoría son mujeres, en donde",
            "start": 3108.78,
            "duration": 6.119999999999891
        },
        {
            "text": " un Senado paritario y en donde se dedique el primer año en la historia de México a",
            "start": 3115.2200000000003,
            "duration": 5.7199999999998
        },
        {
            "text": " una mujer a nombre de Leona Vicario.",
            "start": 3120.94,
            "duration": 3.0399999999999636
        },
        {
            "text": " Nos encantará hablar hoy aquí.",
            "start": 3123.98,
            "duration": 4.0
        },
        {
            "text": " Gracias a las compañeras y a los compañeros de los medios de comunicación que nos acompañan",
            "start": 3127.98,
            "duration": 7.0
        },
        {
            "text": " el día de hoy aquí.",
            "start": 3137.02,
            "duration": 4.200000000000273
        },
        {
            "text": " Los principios en la Secretaría de Cultura son celebrar la diversidad cultural, tener",
            "start": 3141.22,
            "duration": 7.0
        },
        {
            "text": " principio de inclusión radical y de una defensa irrestricta de las libertades. En el tema",
            "start": 3149.7,
            "duration": 7.0
        },
        {
            "text": " de la inclusión radical, y si estamos hablando de mujeres, hablemos de mujeres con discapacidad,",
            "start": 3159.08,
            "duration": 5.279999999999745
        },
        {
            "text": " de mujeres trans, de mujeres indígenas, de mujeres que tienen problemas mucho más",
            "start": 3164.36,
            "duration": 6.119999999999891
        },
        {
            "text": " serios.",
            "start": 3170.48,
            "duration": 1.0
        },
        {
            "text": " Y para construir la paz la cultura es muy poderosa, para construir comunidad la cultura",
            "start": 3171.48,
            "duration": 6.400000000000091
        },
        {
            "text": " es muy poderosa, no existe comunidad sin cultura ni cultura sin comunidad. Y en este gobierno",
            "start": 3177.88,
            "duration": 5.920000000000073
        },
        {
            "text": " del presidente Andrés Manuel López Obrador la cultura toma un papel estratégico en este",
            "start": 3183.8,
            "duration": 5.519999999999982
        },
        {
            "text": " sentido.",
            "start": 3189.32,
            "duration": 2.119999999999891
        },
        {
            "text": " Voy a mencionar tres acciones, U, U y UBI, se dice en Mixteco.",
            "start": 3191.52,
            "duration": 7.0
        },
        {
            "text": " La primera, U, se creó la unidad de género, éramos la única secretaría que no contaba",
            "start": 3199.0,
            "duration": 6.679999999999836
        },
        {
            "text": " con unidad de género, agradezco a la Secretaría de la Función Pública que nos aprobó crear",
            "start": 3205.68,
            "duration": 6.040000000000418
        },
        {
            "text": " ese espacio formal a través de la cual fomentar la cultura de la denuncia, de la denuncia",
            "start": 3211.7200000000003,
            "duration": 7.0
        },
        {
            "text": " confidencial, generar espacios de confianza para que esto suceda, tener una visión de",
            "start": 3219.16,
            "duration": 5.6599999999998545
        },
        {
            "text": " Estado no sólo que coadyuve a garantizar que hay espacios seguros, sino la capacitación",
            "start": 3224.8199999999997,
            "duration": 6.220000000000255
        },
        {
            "text": " del personal.",
            "start": 3231.04,
            "duration": 1.2599999999997635
        },
        {
            "text": " Nosotros tenemos muchos espacios de atención de servicios culturales, museos, librerías.",
            "start": 3232.2999999999997,
            "duration": 7.460000000000036
        },
        {
            "text": " Aquí estos espacios deben de ser espacios seguros en donde las mujeres se sientan bienvenidas.",
            "start": 3239.7599999999998,
            "duration": 5.800000000000182
        },
        {
            "text": " Ya hay un calendario permanente de tetadas en los museos en donde las mujeres pueden",
            "start": 3245.56,
            "duration": 6.360000000000127
        },
        {
            "text": " alimentar a sus niños de manera libre e incluyente.",
            "start": 3251.92,
            "duration": 7.559999999999945
        },
        {
            "text": " Reconozco aquí también el papel del Fondo de Cultura Económica y de Educal de Paco",
            "start": 3259.48,
            "duration": 5.199999999999818
        },
        {
            "text": " Ignacio Taibo para incluir a estos espacios como espacios seguros para el acoso callejero.",
            "start": 3264.68,
            "duration": 6.160000000000309
        },
        {
            "text": " Cuando se encuentren en una librería, entren a ella y se sentirán más seguras también.",
            "start": 3270.84,
            "duration": 7.119999999999891
        },
        {
            "text": " El siguiente ejemplo, UNI, es el programa y la guía equitativa. Este es un programa",
            "start": 3277.96,
            "duration": 7.0
        },
        {
            "text": " permanente, este es un programa que si bien ahora tiene un momento de visibilización",
            "start": 3286.32,
            "duration": 5.199999999999818
        },
        {
            "text": " a través de la programación, es una guía permanente para ir cambiando los criterios",
            "start": 3291.52,
            "duration": 6.600000000000364
        },
        {
            "text": " y los cánones con los cuales se ha construido la visión de la cultura en México, de las",
            "start": 3298.12,
            "duration": 7.0
        },
        {
            "text": " culturas en México.",
            "start": 3305.12,
            "duration": 1.0
        },
        {
            "text": " Este es un programa transversal en todas las áreas de la Secretaría de Cultura a",
            "start": 3306.12,
            "duration": 7.0
        },
        {
            "text": " partir de la cual se establecen criterios, capacitación, reflexiones que den pie a la",
            "start": 3313.12,
            "duration": 7.0
        },
        {
            "text": " visibilización de la creación femenina de las artistas, pero también de aquellos quizá",
            "start": 3321.12,
            "duration": 7.0
        },
        {
            "text": " oficios o acciones en las que las mujeres no eran tan visibles como las iluminadoras,",
            "start": 3329.12,
            "duration": 7.0
        },
        {
            "text": " las arquitectas, las técnicas en otros temas.",
            "start": 3336.12,
            "duration": 5.2800000000002
        },
        {
            "text": " En este mes y en el mes de abril, 287 actividades en 27 estados darán cabida a más de 770",
            "start": 3341.4,
            "duration": 7.0
        },
        {
            "text": " artistas para visibilizar su trabajo.",
            "start": 3349.1600000000003,
            "duration": 3.7599999999997635
        },
        {
            "text": " No solamente, insisto, se trata de una programación, se trata de una nueva manera de ver y de programar",
            "start": 3352.92,
            "duration": 6.039999999999964
        },
        {
            "text": " y de entender que todas somos una y en la programación cultural también y en la manera",
            "start": 3358.96,
            "duration": 7.0
        },
        {
            "text": " de elegir los contenidos también, porque en los contenidos la cultura tiene una manera",
            "start": 3366.94,
            "duration": 6.7800000000002
        },
        {
            "text": " muy profunda de hacer un imaginario colectivo.",
            "start": 3373.72,
            "duration": 4.639999999999873
        },
        {
            "text": " Entonces, si estamos tratando a través del cine, a través del teatro, los temas de la",
            "start": 3378.3599999999997,
            "duration": 6.0
        },
        {
            "text": " violencia en contra de las mujeres, hacemos conciencia mucho más profunda que tal vez",
            "start": 3384.3599999999997,
            "duration": 5.599999999999909
        },
        {
            "text": " un volante que es muy valioso o un panfleto que es muy valioso, pero la cultura entra",
            "start": 3389.9599999999996,
            "duration": 4.880000000000109
        },
        {
            "text": " sin filtro hasta lo más profundo del ser humano y es ahí el poder transformador de",
            "start": 3394.8399999999997,
            "duration": 6.2400000000002365
        },
        {
            "text": " ella.",
            "start": 3401.56,
            "duration": 1.0
        },
        {
            "text": " Para acciones permanentes que se han generado a partir de Equitativa, pongo un ejemplo,",
            "start": 3402.56,
            "duration": 4.239999999999782
        },
        {
            "text": " se creó en el INA, en el Instituto Nacional de Antropología e Historia, el observatorio",
            "start": 3406.7999999999997,
            "duration": 5.160000000000309
        },
        {
            "text": " Raquel Padilla, en memoria de esta mujer investigadora extraordinaria que murió, que fue víctima",
            "start": 3411.96,
            "duration": 7.0
        },
        {
            "text": " de feminicidio este año, del año pasado, finales del año pasado.",
            "start": 3420.38,
            "duration": 4.739999999999782
        },
        {
            "text": " Y este observatorio tendrá claro en todas las áreas del INA cómo transformar la política",
            "start": 3425.12,
            "duration": 6.8400000000001455
        },
        {
            "text": " de género institucionalmente.",
            "start": 3431.96,
            "duration": 3.8399999999996908
        },
        {
            "text": " Estamos hablando de programadoras, curadoras, técnicas, artistas y aquí hago un agradecimiento",
            "start": 3435.7999999999997,
            "duration": 7.0
        },
        {
            "text": " y reconocimiento muy grande a quien comenzó este proyecto que se llamó, se llama en nuestro",
            "start": 3443.3599999999997,
            "duration": 6.200000000000273
        },
        {
            "text": " corazón Grace Quintanilla, quien falleció, pero que ella dejó trazado muy claro el rumbo.",
            "start": 3449.56,
            "duration": 6.920000000000073
        },
        {
            "text": " Y Lorena Wolfer, una artista, activista, diseñó toda esta guía, que es una guía profunda",
            "start": 3456.48,
            "duration": 5.860000000000127
        },
        {
            "text": " de trabajo acompañada de, por supuesto, otras creadoras como Mónica Mayer, Viviana Benchun",
            "start": 3462.34,
            "duration": 4.579999999999927
        },
        {
            "text": " Shan, Maricar Mendelara, Ana Francis Moore y muchas más.",
            "start": 3466.92,
            "duration": 4.400000000000091
        },
        {
            "text": " Este es el objetivo, tiene como objetivo este programa que todas las mujeres y las niñas",
            "start": 3471.32,
            "duration": 5.799999999999727
        },
        {
            "text": " ejerzan al 100 por ciento su derecho humano a la cultura.",
            "start": 3477.12,
            "duration": 3.8400000000001455
        },
        {
            "text": " Ubi, el tres.",
            "start": 3480.96,
            "duration": 2.7199999999998
        },
        {
            "text": " La Secretaría de Cultura trabaja en aquellos municipios de alta marginación y violencia,",
            "start": 3483.68,
            "duration": 7.0
        },
        {
            "text": " en aquellos espacios con alerta de género, en aquellos lugares en donde la marginación",
            "start": 3491.8199999999997,
            "duration": 5.860000000000127
        },
        {
            "text": " tiene su fisura más profunda a través del programa Cultura Comunitaria.",
            "start": 3497.68,
            "duration": 6.519999999999982
        },
        {
            "text": " Este programa que cuenta con un presupuesto de 600 millones de pesos, diseña actividades",
            "start": 3504.2,
            "duration": 4.960000000000036
        },
        {
            "text": " profundas para que las niñas, los niños, los jóvenes tengan en sus manos la alternativa",
            "start": 3509.16,
            "duration": 7.0
        },
        {
            "text": " de la cultura para transformar su realidad y construir una vida diferente, para que ese",
            "start": 3516.2599999999998,
            "duration": 6.5
        },
        {
            "text": " derecho humano a la cultura no solamente sea como público, como asistente, sino como",
            "start": 3522.7599999999998,
            "duration": 4.2800000000002
        },
        {
            "text": " un transformador de su propia realidad.",
            "start": 3527.04,
            "duration": 3.0399999999999636
        },
        {
            "text": " Hay los semilleros culturales que están en aquellas zonas que más nos preocupan y",
            "start": 3530.08,
            "duration": 5.760000000000218
        },
        {
            "text": " nos duelen, en aquellos lugares en donde la marginación parece que domina, pero lo que",
            "start": 3535.84,
            "duration": 5.319999999999709
        },
        {
            "text": " más existe es riqueza cultural, como son las zonas indígenas.",
            "start": 3541.16,
            "duration": 4.039999999999964
        },
        {
            "text": " Se generan procesos permanentes de lunes a viernes, tres horas al día, contribuyendo",
            "start": 3545.2,
            "duration": 5.800000000000182
        },
        {
            "text": " así en nuestra medida a un sistema de cuidados en las tardes para los niños y las niñas",
            "start": 3551.0,
            "duration": 5.920000000000073
        },
        {
            "text": " que están dentro de los colectivos, dentro de los semilleros culturales.",
            "start": 3557.08,
            "duration": 5.880000000000109
        },
        {
            "text": " Hoy vieron una muestra de este trabajo. Las niñas poetas de la Mixteca de Oaxaca hoy",
            "start": 3562.96,
            "duration": 7.0
        },
        {
            "text": " nos regalaron este poema Las Mujeres Si Soñamos y aquí estamos todas juntas hasta erradicar",
            "start": 3571.36,
            "duration": 7.0
        },
        {
            "text": " la violencia contra las mujeres y las niñas para que no exista ni un sueño menos.",
            "start": 3579.4,
            "duration": 7.0
        },
        {
            "text": " Muchas gracias.",
            "start": 3586.4,
            "duration": 0.5
        },
        {
            "text": " Muchas gracias, secretaria. Le damos la palabra a la comisionada contra la violencia contra",
            "start": 3586.92,
            "duration": 7.0
        },
        {
            "text": " las mujeres de la Conabim, la doctora Candelario Choa.",
            "start": 3601.64,
            "duration": 5.200000000000273
        },
        {
            "text": " Muy buenos días, no tardes ya. Muchas gracias a todas por compartir aquí esta tarea, secretaria,",
            "start": 3606.84,
            "duration": 7.0
        },
        {
            "text": " a ustedes cabeza y bueno, me encomendó esta tarea, pero a ustedes cabeza en este tema",
            "start": 3613.84,
            "duration": 7.0
        },
        {
            "text": " de erradicar la violencia contra las mujeres.",
            "start": 3621.1600000000003,
            "duration": 2.599999999999909
        },
        {
            "text": " Y se puede mostrar que cuando hay políticas de igualdad podemos erradicar la violencia.",
            "start": 3623.76,
            "duration": 6.440000000000055
        },
        {
            "text": " En Conabim tenemos como tarea la integración y la ejecución del programa nacional para",
            "start": 3630.2000000000003,
            "duration": 7.0
        },
        {
            "text": " prevenir, atender, sancionar y erradicar la violencia contra las mujeres, en donde participan",
            "start": 3637.2000000000003,
            "duration": 5.319999999999709
        },
        {
            "text": " los 32 estados de la República y la Administración Pública Federal. Tiene medidas de prevención,",
            "start": 3642.52,
            "duration": 7.0
        },
        {
            "text": " atención, acciones encaminadas a la justicia y la coordinación entre los tres órdenes",
            "start": 3649.52,
            "duration": 7.139999999999873
        },
        {
            "text": " de gobierno.",
            "start": 3656.66,
            "duration": 1.7800000000002
        },
        {
            "text": " Una de las tareas también de Conabim son los centros de justicia para las mujeres,",
            "start": 3658.44,
            "duration": 4.880000000000109
        },
        {
            "text": " en donde podemos dar cuenta hoy, secretaria, y a todas y todos ustedes, a los medios de",
            "start": 3663.32,
            "duration": 4.879999999999654
        },
        {
            "text": " comunicación, la inversión que hicimos en los centros de justicia en 2019 para la creación.",
            "start": 3668.96,
            "duration": 7.0
        },
        {
            "text": " El año pasado apoyamos tres centros de justicia que fueron creados, el de Tapachula, uno",
            "start": 3681.3599999999997,
            "duration": 7.0
        },
        {
            "text": " de San Luis Potosí y el de Fresnillo, ahí están los recursos, y el fortalecimiento",
            "start": 3688.3599999999997,
            "duration": 4.579999999999927
        },
        {
            "text": " en Torreón, Coahuila, en Chilpancingo, en Guadalajara y en Yautepec.",
            "start": 3692.94,
            "duration": 5.0
        },
        {
            "text": " Y se gastó del gobierno federal o se invirtió del gobierno federal 79 millones 444 mil 302",
            "start": 3697.94,
            "duration": 7.0
        },
        {
            "text": " pesos con 87 centavos.",
            "start": 3707.66,
            "duration": 3.200000000000273
        },
        {
            "text": " De los subsidios para las alertas de violencia de género, que es otra de las tareas que",
            "start": 3710.86,
            "duration": 5.480000000000018
        },
        {
            "text": " le corresponde al gobierno federal, se invirtieron 100 millones 591 mil 382 pesos, ahí tienen",
            "start": 3716.34,
            "duration": 7.0
        },
        {
            "text": " ustedes en los estados de Campeche, de Chiapas, de Colima, de Durango, de Estado de México,",
            "start": 3723.6200000000003,
            "duration": 7.0
        },
        {
            "text": " de Guerrero, de Jalisco, de Michoacán, de Nayarit, de Oaxaca, de Puebla, de Quintana",
            "start": 3731.26,
            "duration": 5.380000000000109
        },
        {
            "text": " Roo, de San Luis Potosí, de Veracruz y de Zacatecas.",
            "start": 3736.6400000000003,
            "duration": 3.899999999999636
        },
        {
            "text": " Y como subsidios de la alerta de violencia de género podemos ubicar que fueron medidas",
            "start": 3740.54,
            "duration": 6.860000000000127
        },
        {
            "text": " de prevención la barra más alta, porque estamos convencidas en Conabin que tenemos",
            "start": 3747.4,
            "duration": 5.859999999999673
        },
        {
            "text": " que prevenir, prevenir y prevenir la violencia.",
            "start": 3753.2599999999998,
            "duration": 3.600000000000364
        },
        {
            "text": " En medidas de seguridad, en medidas de justicia, en la coordinación de los grupos de trabajo",
            "start": 3756.86,
            "duration": 6.299999999999727
        },
        {
            "text": " y en las medidas para atender la alerta por agravio comparado.",
            "start": 3763.16,
            "duration": 6.140000000000327
        },
        {
            "text": " La siguiente, por favor. Otra de las líneas muy fuertes de Conabin son las acciones de",
            "start": 3769.3,
            "duration": 5.8400000000001455
        },
        {
            "text": " capacitación. Estamos trabajando directamente con el Poder Judicial y se han capacitado",
            "start": 3775.1400000000003,
            "duration": 5.539999999999964
        },
        {
            "text": " a 930 jueces y juezas, magistradas y magistrados y policías y también a personas operadores",
            "start": 3780.6800000000003,
            "duration": 7.0
        },
        {
            "text": " del servicio jurídico y auxiliares en esta materia.",
            "start": 3788.38,
            "duration": 4.260000000000218
        },
        {
            "text": " Yo también hemos dado capacitación a instancias e instituciones privadas, muchas universidades",
            "start": 3792.64,
            "duration": 6.940000000000055
        },
        {
            "text": " que nos han solicitado la capacitación, porque también tenemos una línea de trabajo ahí,",
            "start": 3799.58,
            "duration": 4.400000000000091
        },
        {
            "text": " y a servidoras públicas y servidores públicos, que por cierto, muchas de las secretarias",
            "start": 3803.98,
            "duration": 7.0
        },
        {
            "text": " están aquí presentes.",
            "start": 3813.1,
            "duration": 1.7799999999997453
        },
        {
            "text": " El otro tema importante que queremos realizar este año es la intervención directa en una",
            "start": 3814.8799999999997,
            "duration": 7.0
        },
        {
            "text": " plataforma para el seguimiento de la alerta de violencia de género, porque son los municipios",
            "start": 3822.74,
            "duration": 6.539999999999964
        },
        {
            "text": " los que tienen la alerta de violencia de género y debemos impulsar las medidas de prevención,",
            "start": 3829.2799999999997,
            "duration": 5.640000000000327
        },
        {
            "text": " de seguridad y de acceso a la justicia.",
            "start": 3834.92,
            "duration": 3.119999999999891
        },
        {
            "text": " Y ayer la secretaria presentó el 911, que sabemos que es de emergencia, pero que se",
            "start": 3838.04,
            "duration": 7.0
        },
        {
            "text": " va a canalizar a través de un uno para que cuando llamen las mujeres sepan exactamente",
            "start": 3846.04,
            "duration": 6.0
        },
        {
            "text": " a quién va a dirigir su denuncia.",
            "start": 3852.04,
            "duration": 2.9600000000000364
        },
        {
            "text": " Y una cosa que estamos proponiendo a la secretaria, así como se ha difundido el protocolo, ahora",
            "start": 3855.0,
            "duration": 7.0
        },
        {
            "text": " el protocolo… no, antes.",
            "start": 3862.0,
            "duration": 7.0
        },
        {
            "text": " La certificación de la norma mexicana 025, que es sobre igualdad laboral y no discriminación.",
            "start": 3869.16,
            "duration": 7.0
        },
        {
            "text": " Y en ese sentido ayer tuvimos una reunión en toda la Secretaría de Gobernación para",
            "start": 3876.16,
            "duration": 4.880000000000109
        },
        {
            "text": " trabajar la recertificación de 54 unidades, pero le hemos propuesto a la secretaria y",
            "start": 3881.04,
            "duration": 7.0
        },
        {
            "text": " lo comentamos ahorita en la previa con todas las secretarias, que es muy importante que",
            "start": 3888.04,
            "duration": 5.519999999999982
        },
        {
            "text": " la secretaria encabece, porque además a ella le corresponde, trabajar para que la norma",
            "start": 3893.56,
            "duration": 6.460000000000036
        },
        {
            "text": " mexicana sea una norma oficial y sea obligatoria para toda la administración pública federal.",
            "start": 3900.02,
            "duration": 6.3400000000001455
        },
        {
            "text": " Y como uno de los temas, que también lo tendremos que trabajar con la Secretaría de Economía,",
            "start": 3906.36,
            "duration": 4.879999999999654
        },
        {
            "text": " con la Secretaría del Trabajo, y finalmente decirles que tenemos algunos acuerdos ya con",
            "start": 3911.24,
            "duration": 6.760000000000218
        },
        {
            "text": " la Secretaría de Educación Pública, estamos trabajando, como bien lo dijo Nadim, estamos",
            "start": 3918.04,
            "duration": 5.720000000000255
        },
        {
            "text": " trabajando un convenio con el Infonavit para Mujeres Víctimas de Violencia que puedan",
            "start": 3923.76,
            "duration": 4.0
        },
        {
            "text": " acceder a créditos, con la Secretaría de Salud, pero en este momento quiero decirles",
            "start": 3927.76,
            "duration": 5.199999999999818
        },
        {
            "text": " que el día de ayer con la Secretaría del Trabajo acordamos trabajar en la formación",
            "start": 3932.96,
            "duration": 6.480000000000018
        },
        {
            "text": " con jóvenes construyendo el futuro para erradicar la violencia contra las mujeres.",
            "start": 3939.44,
            "duration": 6.1599999999998545
        },
        {
            "text": " Yo quiero terminar diciendo que gracias a las mujeres de ayer, de antier, de las de",
            "start": 3945.6,
            "duration": 5.460000000000036
        },
        {
            "text": " hoy y de las de mañana, estamos aquí. Y que las políticas de igualdad son fundamentales",
            "start": 3951.06,
            "duration": 6.960000000000036
        },
        {
            "text": " para erradicar las violencias.",
            "start": 3958.02,
            "duration": 2.1399999999998727
        },
        {
            "text": " Si nosotras queremos transformar este país, también tenemos que hacerlo a través de",
            "start": 3960.16,
            "duration": 6.1599999999998545
        },
        {
            "text": " la cultura, por eso tenemos que incorporar en esta demanda de no violencia a los hombres",
            "start": 3966.3199999999997,
            "duration": 7.300000000000182
        },
        {
            "text": " para que nos ayuden en la erradicación.",
            "start": 3973.7799999999997,
            "duration": 2.3200000000001637
        },
        {
            "text": " Muchas gracias.",
            "start": 3976.1,
            "duration": 6.0
        },
        {
            "text": " Muchas gracias, comisionada.",
            "start": 3982.1,
            "duration": 3.3600000000001273
        },
        {
            "text": " Nosotras realmente esperábamos que la secretaria de Energía hubiera terminado su acuerdo",
            "start": 3985.46,
            "duration": 6.460000000000036
        },
        {
            "text": " con el señor presidente, ella tenía toda la intención y toda la voluntad de estar",
            "start": 3991.92,
            "duration": 7.379999999999654
        },
        {
            "text": " aquí con nosotras. Le mandamos un gran abrazo a la secretaria Rocío Nahle y seguramente",
            "start": 3999.38,
            "duration": 7.0
        },
        {
            "text": " en las próximas veces ella presentará el gran trabajo que se está haciendo en la secretaria",
            "start": 4006.82,
            "duration": 7.0
        },
        {
            "text": " de Energía para incorporar a las mujeres y también el impacto que las políticas energéticas",
            "start": 4014.1800000000003,
            "duration": 7.0
        },
        {
            "text": " tienen en la vida de las mujeres.",
            "start": 4022.86,
            "duration": 4.039999999999964
        },
        {
            "text": " En esto vamos a cerrar esta participación dándole la palabra a nuestra anfitriona,",
            "start": 4027.5,
            "duration": 7.0
        },
        {
            "text": " mostrando la complejidad y lo diverso de las políticas que hacemos día a día en todas",
            "start": 4038.02,
            "duration": 7.0
        },
        {
            "text": " las secretarías.",
            "start": 4047.7000000000003,
            "duration": 2.199999999999818
        },
        {
            "text": " Y diciendo que cuando decimos en todas, ¿verdad, secretaria?, hablamos también de las alianzas",
            "start": 4049.9,
            "duration": 6.239999999999782
        },
        {
            "text": " que tenemos con los hombres que están trabajando en el gabinete, ya le estoy cambiando el nombre,",
            "start": 4056.14,
            "duration": 7.0
        },
        {
            "text": " la gabineta, la gabineta, en la gabineta.",
            "start": 4066.18,
            "duration": 7.0
        },
        {
            "text": " Termino acudado con nuestros compañeros solidarios y nuestros compañeros feministas que trabajan",
            "start": 4073.18,
            "duration": 7.0
        },
        {
            "text": " dentro del gabinete el presidente Andrés Manuel López Obrador.",
            "start": 4088.54,
            "duration": 3.8399999999996908
        },
        {
            "text": " Para cerrar y antes de pasar a las preguntas, vamos a darle la palabra a nuestra anfitriona.",
            "start": 4092.3799999999997,
            "duration": 7.000000000000455
        },
        {
            "text": " Como ustedes acaban de observar y de ser testigos, estamos coordinados y coordinadas en el gabinete",
            "start": 4099.9400000000005,
            "duration": 7.0
        },
        {
            "text": " del presidente Andrés Manuel López Obrador, uniendo nuestros esfuerzos, los recursos para",
            "start": 4112.38,
            "duration": 7.0
        },
        {
            "text": " propiciar la igualdad.",
            "start": 4119.9400000000005,
            "duration": 2.5999999999994543
        },
        {
            "text": " Sabemos que superando la discriminación y teniendo esta situación de igualdad o tendiente",
            "start": 4122.54,
            "duration": 7.0
        },
        {
            "text": " a la igualdad, podemos prevenir y erradicar las violencias en contra de las mujeres.",
            "start": 4130.74,
            "duration": 7.0
        },
        {
            "text": " Por eso el gobierno de México está contemplando una diversidad de ámbitos y una focalización",
            "start": 4138.24,
            "duration": 7.0
        },
        {
            "text": " específica sobre los grupos de mujeres a las cuales van dirigidas esas acciones de",
            "start": 4145.639999999999,
            "duration": 7.0
        },
        {
            "text": " mejora.",
            "start": 4153.12,
            "duration": 1.5599999999994907
        },
        {
            "text": " Quiero compartir con ustedes que cada día, 25 de cada mes, estaremos aquí con ustedes,",
            "start": 4154.679999999999,
            "duration": 7.0
        },
        {
            "text": " con los medios de comunicación, informando sobre los avances de estas acciones, de estas",
            "start": 4164.2,
            "duration": 7.0
        },
        {
            "text": " políticas en las diversas secretarias de Estado.",
            "start": 4171.2,
            "duration": 4.079999999999927
        },
        {
            "text": " Hemos elegido el día 25 porque, como ustedes saben, cada día 25 está presente este día",
            "start": 4175.28,
            "duration": 7.0
        },
        {
            "text": " para erradicar y prevenir la violencia en contra de las mujeres. Será el próximo 25",
            "start": 4184.84,
            "duration": 6.199999999999818
        },
        {
            "text": " de abril, el día que tengamos nuestra primera conferencia con ustedes en la cual estarán",
            "start": 4191.04,
            "duration": 6.559999999999491
        },
        {
            "text": " siendo invitadas las diversas secretarias de Estado para dar informe y dar cuenta de",
            "start": 4198.08,
            "duration": 7.0
        },
        {
            "text": " cada una de estas acciones para mejorar la situación de nuestras mujeres en nuestro",
            "start": 4205.08,
            "duration": 5.600000000000364
        },
        {
            "text": " país.",
            "start": 4210.68,
            "duration": 2.319999999999709
        },
        {
            "text": " Terminaría yo, antes de que entremos al tema de… o al espacio de preguntas y respuestas,",
            "start": 4213.0,
            "duration": 7.0
        },
        {
            "text": " preguntas y respuestas, diciendo que confiamos plenamente en que las acciones concretas de",
            "start": 4220.0,
            "duration": 6.4399999999996
        },
        {
            "text": " este gobierno darán respuesta a largo plazo, pero también en forma inmediata a los retos",
            "start": 4226.44,
            "duration": 7.0
        },
        {
            "text": " que tenemos y que podemos involucrar a más personas y grupos y a la sociedad civil, por",
            "start": 4234.16,
            "duration": 6.800000000000182
        },
        {
            "text": " supuesto, para combatir esta desigualdad y violencias contra nuestras mujeres.",
            "start": 4240.96,
            "duration": 5.359999999999673
        },
        {
            "text": " Nosotros aquí, todas aquí, nos asumimos como feministas. Nuestra meta es que nuestras",
            "start": 4246.32,
            "duration": 7.0
        },
        {
            "text": " acciones de gobierno sean sustantivamente feministas en términos de sus resultados,",
            "start": 4254.5199999999995,
            "duration": 7.0
        },
        {
            "text": " de su impacto en la vida de todas las mujeres mexicanas.",
            "start": 4262.48,
            "duration": 5.5600000000004
        },
        {
            "text": " Y en este camino y en esta lucha vamos a continuar. Muchas gracias.",
            "start": 4268.04,
            "duration": 7.0
        },
        {
            "text": " Gracias, secretaria. Gracias, secretarios.",
            "start": 4276.32,
            "duration": 7.0
        },
        {
            "text": " Como se acordó, son cinco preguntas solamente de los medios de comunicación, ya tengo los",
            "start": 4286.0,
            "duration": 5.6799999999993815
        },
        {
            "text": " nombres anotados. Vamos a empezar justamente por una compañera mujer.",
            "start": 4291.679999999999,
            "duration": 5.079999999999927
        },
        {
            "text": " Le damos la palabra, por favor, a Fabiola Martínez de La Jornada.",
            "start": 4296.759999999999,
            "duration": 3.0
        },
        {
            "text": " Gracias, como me acaban estas notas.",
            "start": 4299.76,
            "duration": 7.0
        },
        {
            "text": " ¿Qué se va a hacer con los créditos para combatir a los",
            "start": 4359.76,
            "duration": 0.6000000000003638
        },
        {
            "text": " que han sido omisos o negativos o han aburrido la ley?",
            "start": 4360.360000000001,
            "duration": 7.0
        },
        {
            "text": " Porque hoy en día hay incluso miles de cartetas y de experiencias y de averiguaciones previas",
            "start": 4367.360000000001,
            "duration": 7.0
        },
        {
            "text": " que no se están investigando. Entonces, por favor, si fuera tan amable, primero el",
            "start": 4374.36,
            "duration": 7.0
        },
        {
            "text": " punto de por qué no van a parar al 100 por ciento el lunes y segundo, ¿qué van a hacer",
            "start": 4392.679999999999,
            "duration": 5.119999999999891
        },
        {
            "text": " para combatir la impunidad?",
            "start": 4397.799999999999,
            "duration": 2.3200000000006185
        },
        {
            "text": " Gracias.",
            "start": 4400.12,
            "duration": 1.0
        },
        {
            "text": " Mira, yo quiero decirte que este es un gobierno, y lo digo de verdad porque estoy convencida",
            "start": 4401.5199999999995,
            "duration": 7.0
        },
        {
            "text": " de esto, es un gobierno de libertades y en aras de la libertad de cada una de nosotras",
            "start": 4409.36,
            "duration": 7.0
        },
        {
            "text": " y en aras de la libertad de cada una de las empleadas y funcionarias que trabajan en las",
            "start": 4418.4,
            "duration": 6.0
        },
        {
            "text": " diversas secretarías, en aras de su libertad personal, ellas decidirán qué van a hacer",
            "start": 4424.4,
            "duration": 6.280000000000655
        },
        {
            "text": " el día 9, el próximo día 9, el lunes 9.",
            "start": 4430.68,
            "duration": 6.079999999999927
        },
        {
            "text": " Yo te posí que no hay ninguna conexión entre las que se subieron a la ola, que son muy,",
            "start": 4436.76,
            "duration": 5.039999999999964
        },
        {
            "text": " muy destacadamente señaladas y que prefiero no hablar de nombre y apellido, ustedes las",
            "start": 4441.8,
            "duration": 5.480000000000473
        },
        {
            "text": " conocen, y esta decisión de cada una de nosotros en el marco de las libertades. Este es un",
            "start": 4447.280000000001,
            "duration": 6.639999999999418
        },
        {
            "text": " gobierno de libertades y con ese marco de libertades cada una va a tomar su propia decision.",
            "start": 4454.0,
            "duration": 7.0
        },
        {
            "text": " El problema de los fiscales y de los jueces es un problema que no solamente en esta materia",
            "start": 4463.12,
            "duration": 7.0
        },
        {
            "text": " debemos nosotros poner atención y erradicar, porque hay un tema de impunidad.",
            "start": 4470.68,
            "duration": 7.079999999999927
        },
        {
            "text": " Este tema de impunidad, porque nos están fallando el sistema de justicia, sobre todo",
            "start": 4477.76,
            "duration": 5.599999999999454
        },
        {
            "text": " el sistema de procuración de justicia. Y no se diga entonces, dentro de la procuración",
            "start": 4483.36,
            "duration": 5.680000000000291
        },
        {
            "text": " de justicia, las fiscalías que atienden precisamente estos delitos en contra de las violencias",
            "start": 4489.04,
            "duration": 7.0
        },
        {
            "text": " a las mujeres.",
            "start": 4498.92,
            "duration": 1.7999999999992724
        },
        {
            "text": " Yo quiero decirte que hemos estado platicando entre nosotras precisamente el tema de las",
            "start": 4500.719999999999,
            "duration": 6.440000000000509
        },
        {
            "text": " fiscalías que atienden estas violencias contra mujeres. Y hemos todas platicado que si bien",
            "start": 4507.16,
            "duration": 7.0
        },
        {
            "text": " las fiscalías ya son autónomas y son independientes y nosotros no podríamos intervenir o inmiscuirnos",
            "start": 4517.0,
            "duration": 7.0
        },
        {
            "text": " en una fiscalía precisamente por el respeto a las competencias y a las atribuciones de",
            "start": 4524.0,
            "duration": 7.0
        },
        {
            "text": " estas, lo que sí podríamos hacer es tener un marcaje personal de todas estas fiscalías",
            "start": 4538.4,
            "duration": 7.0
        },
        {
            "text": " y en su caso llevar este tipo de observaciones a las cámaras y a los congresos locales,",
            "start": 4545.4,
            "duration": 7.0
        },
        {
            "text": " porque no hay curiosamente ningún tipo de control, ni siquiera un control político o",
            "start": 4559.679999999999,
            "duration": 7.0
        },
        {
            "text": " un control judicial para estas procuradurías, no existe.",
            "start": 4567.639999999999,
            "duration": 5.720000000000255
        },
        {
            "text": " Están tan autónomas y tan independientes que sus únicos mandantes en su caso son los",
            "start": 4573.36,
            "duration": 7.0
        },
        {
            "text": " congresos locales que son quienes las nombran a las fiscalías, a los fiscales, a los titulares.",
            "start": 4581.2,
            "duration": 7.0
        },
        {
            "text": " Entonces, si son estos los mandantes, nosotros no nos queda más remedio que recurrir a sus",
            "start": 4590.5599999999995,
            "duration": 7.0
        },
        {
            "text": " mandantes para hacerles llegar estas observaciones y estas inconformidades de ineficiencias",
            "start": 4597.56,
            "duration": 7.0
        },
        {
            "text": " e ineficacias en la atención a estos temas de violencia en contra de las mujeres.",
            "start": 4605.120000000001,
            "duration": 7.0
        },
        {
            "text": " Más allá de esto, no podríamos hacer mucho, porque nuestro sistema competencial es muy",
            "start": 4612.4400000000005,
            "duration": 6.800000000000182
        },
        {
            "text": " determinante y está perfectamente establecido en la Constitución y en las leyes, pero sí",
            "start": 4619.240000000001,
            "duration": 7.0
        },
        {
            "text": " podríamos hacer marcajes personales y sí podríamos hacer estas observaciones y sí",
            "start": 4627.24,
            "duration": 6.079999999999927
        },
        {
            "text": " podríamos llevar estas observaciones y estos marcajes personales a los congresos, quienes",
            "start": 4633.32,
            "duration": 7.0
        },
        {
            "text": " son a los que deben responder al final una especie de control político, no control de",
            "start": 4640.599999999999,
            "duration": 7.0
        },
        {
            "text": " estructura judicial hacia las fiscalías.",
            "start": 4649.44,
            "duration": 3.9200000000000728
        },
        {
            "text": " Yo te puedo decir que el problema de México es un problema de impunidad y todos lo sabemos.",
            "start": 4653.36,
            "duration": 6.199999999999818
        },
        {
            "text": " Hay corrupción porque hay impunidad, hay delitos, hay secuestros porque hay impunidad, hay crimen",
            "start": 4659.5599999999995,
            "duration": 7.0
        },
        {
            "text": " porque hay impunidad y así podría yo seguirte, hay feminicidios porque hay impunidad.",
            "start": 4666.839999999999,
            "duration": 5.160000000000764
        },
        {
            "text": " Entonces, hay un largo camino todavía que recorrer para que las fiscalías sean fiscalías",
            "start": 4672.0,
            "duration": 6.759999999999309
        },
        {
            "text": " que sirvan, sean fiscalías eficaces y que cumplan con sus deberes mínimos. Eso es lo",
            "start": 4678.76,
            "duration": 6.4399999999996
        },
        {
            "text": " que te podría decir.",
            "start": 4685.2,
            "duration": 1.0
        },
        {
            "text": " Y también otra cosa, antes de que se me olvide, tenemos que tener presente la perspectiva",
            "start": 4686.2,
            "duration": 5.480000000000473
        },
        {
            "text": " de género en la investigación, en las fiscalías y en los juzgados. Y esta perspectiva de género",
            "start": 4691.68,
            "duration": 5.760000000000218
        },
        {
            "text": " solamente se da a través de la capacitación de jueces y de magistrados y de fiscales para",
            "start": 4697.4400000000005,
            "duration": 6.519999999999527
        },
        {
            "text": " que efectivamente actúen con esta perspectiva, porque si no hay perspectiva no podemos avanzar.",
            "start": 4703.96,
            "duration": 4.760000000000218
        },
        {
            "text": " Tampoco para erradicar y prevenir las violencias.",
            "start": 4708.76,
            "duration": 3.0
        },
        {
            "text": " La siguiente pregunta, suplicándoles, si pueden ser un poco más breves. Tenemos el",
            "start": 4711.76,
            "duration": 11.0
        },
        {
            "text": " tiempo ya un poco justo para Romina Gándara, sin embargo.",
            "start": 4722.92,
            "duration": 5.0
        },
        {
            "text": " Buenas tardes. Secretaria, nosotros quisiéramos saber, mencionan que todos los días se aborda",
            "start": 4727.92,
            "duration": 6.360000000000582
        },
        {
            "text": " el tema de violencia de género y de feminicidios. Quisiéramos saber quién es la persona encargada",
            "start": 4734.28,
            "duration": 5.520000000000437
        },
        {
            "text": " si todos los días presenta información o los datos de feminicidio en las juntas de",
            "start": 4739.8,
            "duration": 5.359999999999673
        },
        {
            "text": " seguridad frente al presidente. ¿Qué le dice? Y ya mencionaba un poco de lo que le iba a",
            "start": 4745.16,
            "duration": 5.399999999999636
        },
        {
            "text": " preguntar hace un momento. ¿Qué se está fallando frente al aumento de feminicidios",
            "start": 4750.5599999999995,
            "duration": 6.400000000000546
        },
        {
            "text": " y violencia de género? ¿Qué consideran que está fallando y qué se está fallando para",
            "start": 4756.96,
            "duration": 4.559999999999491
        },
        {
            "text": " garantizarle a las mujeres una vida libre de violencia?",
            "start": 4761.52,
            "duration": 3.880000000000109
        },
        {
            "text": " Si es sólo lo que usted dice de las fiscalías y los poderes judiciales o hay otros aspectos",
            "start": 4765.400000000001,
            "duration": 6.4399999999996
        },
        {
            "text": " o otras fallas que no se hayan mencionado. Gracias.",
            "start": 4771.84,
            "duration": 4.720000000000255
        },
        {
            "text": " Mira, yo antes de pasarle el micrófono a la comisionada de Conavín, sí te puedo decir",
            "start": 4776.56,
            "duration": 6.640000000000327
        },
        {
            "text": " en el secretariado de Seguridad nos informan día con día de este tipo de delitos, no",
            "start": 4784.2,
            "duration": 7.8400000000001455
        },
        {
            "text": " solamente de homicidios, porque hay un tema aquí que quiero ser muy, muy precisa.",
            "start": 4792.04,
            "duration": 6.239999999999782
        },
        {
            "text": " Una cosa es el homicidio de mujeres en razón del crimen, organizado o no, ¿verdad?, y",
            "start": 4798.28,
            "duration": 6.920000000000073
        },
        {
            "text": " otra cosa son los feminicidios. Tienen características y son tipos penales totalmente diferenciados,",
            "start": 4805.2,
            "duration": 7.800000000000182
        },
        {
            "text": " porque el asesinato de una mujer por razón de género es precisamente el feminicidio,",
            "start": 4813.0,
            "duration": 6.600000000000364
        },
        {
            "text": " que dicho sea de paso es una gran aportación de México al mundo, porque Marcela Lagarde",
            "start": 4819.6,
            "duration": 5.0
        },
        {
            "text": " precisamente aquí en este país se concretó precisamente a diferenciar el tipo penal de",
            "start": 4824.6,
            "duration": 7.920000000000073
        },
        {
            "text": " feminicidio del homicidio de una mujer, y así que este es un tipo penal distinto y",
            "start": 4832.52,
            "duration": 4.479999999999563
        },
        {
            "text": " diferenciado.",
            "start": 4837.0,
            "duration": 2.0
        },
        {
            "text": " Nosotros le apostamos a la prevención, nosotros queremos apostarle a la prevención. ¿Por",
            "start": 4839.0,
            "duration": 5.039999999999964
        },
        {
            "text": " qué? Porque precisamente una mujer que empieza a ser violentada es una espiral de violencia",
            "start": 4844.04,
            "duration": 7.119999999999891
        },
        {
            "text": " hasta que lamentablemente la asesina y pierde la vida.",
            "start": 4851.16,
            "duration": 4.239999999999782
        },
        {
            "text": " Entonces, yo creo que nuestro gran tema, nuestro reto en estas instancias dándoles la oportunidad",
            "start": 4855.4,
            "duration": 10.0
        },
        {
            "text": " de jóvenes construyendo el futuro, de Sembrando Vidas o todos los programas transversales",
            "start": 4865.4,
            "duration": 4.479999999999563
        },
        {
            "text": " que ustedes han visto. Nuestro interés es precisamente prevenir las violencias, las",
            "start": 4869.879999999999,
            "duration": 6.720000000000255
        },
        {
            "text": " violencias.",
            "start": 4876.599999999999,
            "duration": 1.0
        },
        {
            "text": " Entonces, yo me gustaría rápidamente si das…",
            "start": 4877.599999999999,
            "duration": 4.600000000000364
        },
        {
            "text": " Es que no le oigo, no te oí.",
            "start": 4882.2,
            "duration": 11.319999999999709
        },
        {
            "text": " Ah, nada más no me quedó muy claro. Entonces, en las reuniones del presidente, en el tipo",
            "start": 4893.5199999999995,
            "duration": 5.720000000000255
        },
        {
            "text": " penal de feminicidios o de violencias de género, ¿se ven las reuniones y si se ve quién lo",
            "start": 4899.24,
            "duration": 4.4399999999996
        },
        {
            "text": " lleva?",
            "start": 4903.679999999999,
            "duration": 1.0
        },
        {
            "text": " Nosotros diferenciamos cada día el homicidio en una primera instancia, el homicidio de",
            "start": 4905.240000000001,
            "duration": 9.039999999999964
        },
        {
            "text": " mujeres y de hombres, sí, los vamos diferenciando.",
            "start": 4914.280000000001,
            "duration": 4.519999999999527
        },
        {
            "text": " Acuérdate que no necesariamente en ese primer momento nosotros podemos distinguir entre",
            "start": 4918.8,
            "duration": 5.400000000000546
        },
        {
            "text": " feminicidios y homicidios de mujeres, porque esta es la perspectiva de género, toda muerte",
            "start": 4924.200000000001,
            "duration": 8.639999999999418
        },
        {
            "text": " de mujer, en mi opinión, y ojalá así sea, tiene que iniciarse como una investigación",
            "start": 4932.84,
            "duration": 8.920000000000073
        },
        {
            "text": " de feminicidio. Eso sería un avance enorme dentro de las fiscalías.",
            "start": 4941.76,
            "duration": 4.8400000000001455
        },
        {
            "text": " Y descartarlo al final, o sea, si efectivamente no fue un feminicidio, pero yo creo que toda",
            "start": 4946.6,
            "duration": 5.8400000000001455
        },
        {
            "text": " muerte de alguna mujer, toda muerte violenta de una mujer, debería empezar a investigar",
            "start": 4952.4400000000005,
            "duration": 6.460000000000036
        },
        {
            "text": " como feminicidio. Pero todos los días tenemos este desglose entre los homicidos de varones",
            "start": 4958.9,
            "duration": 6.640000000000327
        },
        {
            "text": " y los homicidos de mujeres, la respuesta es sí.",
            "start": 4965.54,
            "duration": 7.039999999999964
        },
        {
            "text": " Ya lo contestó la secretaria. Toda fiscalía debe investigar el homicidio doloso como feminicidio,",
            "start": 4972.58,
            "duration": 7.239999999999782
        },
        {
            "text": " toda fiscalía debe informar al Sistema Nacional de Seguridad y el secretariado da cuentas",
            "start": 4979.82,
            "duration": 6.3400000000001455
        },
        {
            "text": " de los delitos de feminicidio.",
            "start": 4986.88,
            "duration": 1.0
        },
        {
            "text": " Y además, cuando se hablaba de la Ley de Servidores Públicos, que son los que sancionan,",
            "start": 4987.88,
            "duration": 5.899999999999636
        },
        {
            "text": " primero hay una sanción administrativa, luego una sanción a su… bueno, primero una verbal,",
            "start": 4993.78,
            "duration": 6.300000000000182
        },
        {
            "text": " luego una administrativa y finalmente un despido laboral.",
            "start": 5000.08,
            "duration": 4.640000000000327
        },
        {
            "text": " Es muy importante que en el caso de los feminicidios todos los días con el presidente le dicen",
            "start": 5004.72,
            "duration": 5.599999999999454
        },
        {
            "text": " cuántos homicidios de mujeres hubo y cuántos de hombres. Lo que queremos es que todas las",
            "start": 5010.32,
            "duration": 5.239999999999782
        },
        {
            "text": " fiscalías investiguen con la perspectiva de género para determinar si fue feminicidio",
            "start": 5015.56,
            "duration": 6.8400000000001455
        },
        {
            "text": " o no. Son las fiscalías y es su responsabilidad.",
            "start": 5022.400000000001,
            "duration": 3.399999999999636
        },
        {
            "text": " A ver, si quieres comentamos esto en particular y te damos la información, con mucho gusto.",
            "start": 5025.8,
            "duration": 11.840000000000146
        },
        {
            "text": " Adelante, Lidia Arista.",
            "start": 5037.64,
            "duration": 1.319999999999709
        },
        {
            "text": " Muchas gracias, secretarias.",
            "start": 5038.96,
            "duration": 3.280000000000655
        },
        {
            "text": " Quiero preguntarles, ¿qué medidas se van a tomar?, porque colectivos que se están",
            "start": 5043.24,
            "duration": 4.279999999999745
        },
        {
            "text": " organizando para participar en la marcha del próximo 8 están denunciando que han recibido",
            "start": 5047.5199999999995,
            "duration": 5.240000000000691
        },
        {
            "text": " amenazas de que se les lanzará ácido. ¿Cómo se les va a proteger a las mujeres?, ¿cuál",
            "start": 5052.76,
            "duration": 6.6799999999993815
        },
        {
            "text": " es el mensaje que les envíen?",
            "start": 5059.44,
            "duration": 1.6400000000003274
        },
        {
            "text": " Y por otro lado, por favor, estas mismas chicas también mencionan que el hecho de que el",
            "start": 5061.08,
            "duration": 5.599999999999454
        },
        {
            "text": " gobierno haya dicho que detrás de este movimiento están los conservadores ha generado esta",
            "start": 5066.679999999999,
            "duration": 4.760000000000218
        },
        {
            "text": " polarización.",
            "start": 5071.44,
            "duration": 1.0
        },
        {
            "text": " ¿Ustedes asumen algún tipo de responsabilidad?",
            "start": 5072.44,
            "duration": 3.4799999999995634
        },
        {
            "text": " Gracias.",
            "start": 5075.919999999999,
            "duration": 1.0
        },
        {
            "text": " Definitivamente, por supuesto que va a haber seguridad para ellas.",
            "start": 5076.919999999999,
            "duration": 6.240000000000691
        },
        {
            "text": " O sea, a ver, una cosa es que exista la seguridad en la Ciudad de México precisamente para",
            "start": 5083.16,
            "duration": 6.399999999999636
        },
        {
            "text": " prevenir este tipo de actos brutales en contra de las mujeres.",
            "start": 5089.5599999999995,
            "duration": 5.039999999999964
        },
        {
            "text": " Sí he estado yo viendo en las redes sociales lo que tú acabas de comentar, me parece una",
            "start": 5094.599999999999,
            "duration": 4.400000000000546
        },
        {
            "text": " aberración, pero me parece que nos da la oportunidad de poder tener, digamos, una seguridad",
            "start": 5100.0,
            "duration": 7.039999999999964
        },
        {
            "text": " reforzada en estas marchas y creo que la jefa de gobierno está haciéndolo y además está",
            "start": 5107.04,
            "duration": 8.079999999999927
        },
        {
            "text": " muy pendiente de esta seguridad reforzada, por una parte.",
            "start": 5115.12,
            "duration": 3.7200000000002547
        },
        {
            "text": " Y por otra parte, no de ninguna manera tiene que ver una cosa con otra, no tiene que ver.",
            "start": 5118.84,
            "duration": 5.960000000000036
        },
        {
            "text": " Lo que sí tiene que ver es que efectivamente muchos de estos conservadores que nunca habían",
            "start": 5124.8,
            "duration": 6.319999999999709
        },
        {
            "text": " sido feministas, y yo te lo puedo decir porque tengo 50 años en los temas, 50 o más tal",
            "start": 5131.12,
            "duration": 7.300000000000182
        },
        {
            "text": " vez, entonces ya no quiero decir cuántos porque luego…",
            "start": 5138.42,
            "duration": 4.779999999999745
        },
        {
            "text": " 50.",
            "start": 5143.2,
            "duration": 1.0
        },
        {
            "text": " 50. Entonces, porque tengo 50 años yo sé perfectamente, nunca, nunca habían sido feministas",
            "start": 5144.2,
            "duration": 6.900000000000546
        },
        {
            "text": " ni tampoco de ningún movimiento feminista, al contrario, siempre en contra de estos movimientos",
            "start": 5151.1,
            "duration": 5.479999999999563
        },
        {
            "text": " feministas y te lo puedo decir yo por mi experiencia personal.",
            "start": 5156.58,
            "duration": 2.3200000000006185
        },
        {
            "text": " Entonces, claro que se están subiendo a las olas.",
            "start": 5158.900000000001,
            "duration": 2.0799999999999272
        },
        {
            "text": " Gracias.",
            "start": 5160.9800000000005,
            "duration": 1.0
        },
        {
            "text": " No, no, no, aquí no hay nombres, ustedes lo saben.",
            "start": 5161.9800000000005,
            "duration": 4.519999999999527
        },
        {
            "text": " Sonia Hertz, por favor.",
            "start": 5166.5,
            "duration": 1.800000000000182
        },
        {
            "text": " Sí, muchas gracias por las presentaciones.",
            "start": 5168.3,
            "duration": 4.239999999999782
        },
        {
            "text": " Sin embargo, de acuerdo con estas informaciones, algunos de estos planes parece que están",
            "start": 5172.54,
            "duration": 6.920000000000073
        },
        {
            "text": " algo atoradas a la hora de aterrizarlos.",
            "start": 5179.46,
            "duration": 3.0399999999999636
        },
        {
            "text": " Por lo tanto, me gustaría preguntar.",
            "start": 5182.5,
            "duration": 2.600000000000364
        },
        {
            "text": " El Plan Emergente para Garantizar la Integridad, la Seguridad y la Vida de las Mujeres y las",
            "start": 5185.1,
            "duration": 4.399999999999636
        },
        {
            "text": " Niñas en México y el Acuerdo Nacional entre Hombres y Mujeres, ¿cuándo van a ser publicados",
            "start": 5189.5,
            "duration": 6.020000000000437
        },
        {
            "text": " en el diario oficial y cuándo la Secretaría de Hacienda librará los recursos para proigualdad?",
            "start": 5195.52,
            "duration": 8.539999999999964
        },
        {
            "text": " Sí.",
            "start": 5205.06,
            "duration": 1.6000000000003638
        },
        {
            "text": " Bueno, el Plan Emergente se presentó hace un año y muchas de las acciones se han venido",
            "start": 5206.660000000001,
            "duration": 7.4399999999996
        },
        {
            "text": " realizando, inclusive mesas técnicas para analizar cómo funciona en la práctica la",
            "start": 5214.1,
            "duration": 11.520000000000437
        },
        {
            "text": " respuesta.",
            "start": 5225.620000000001,
            "duration": 1.2399999999997817
        },
        {
            "text": " Hemos estado en 15 estados, han participado más de 750 funcionarios y funcionarias.",
            "start": 5227.099999999999,
            "duration": 7.920000000000073
        },
        {
            "text": " El Proigualdad se va a publicar cuando todos los programas sectoriales y especiales se",
            "start": 5235.0199999999995,
            "duration": 7.400000000000546
        },
        {
            "text": " publiquen, están siendo revisados por la Secretaría de Hacienda de Crédito Público",
            "start": 5242.42,
            "duration": 6.460000000000036
        },
        {
            "text": " y esperamos que sea en los próximos días.",
            "start": 5248.88,
            "duration": 3.259999999999309
        },
        {
            "text": " Y por último, el presupuesto es el presupuesto federal, o sea, no se está esperando la publicación",
            "start": 5252.14,
            "duration": 10.640000000000327
        },
        {
            "text": " de los programas, estamos trabajando ya todas las secretarías y los recursos ya están",
            "start": 5262.780000000001,
            "duration": 6.519999999999527
        },
        {
            "text": " siendo ejecutados.",
            "start": 5269.3,
            "duration": 2.0399999999999636
        },
        {
            "text": " Muchas gracias.",
            "start": 5271.34,
            "duration": 2.3200000000006185
        },
        {
            "text": " Por último y por favor breve, nuestro compañero de Radio Fórmula, Javier Giles.",
            "start": 5273.660000000001,
            "duration": 4.1599999999998545
        },
        {
            "text": " Muy bien, qué tal. Buenas tardes, damas e integrantes del gabinete y quienes nos acompañan.",
            "start": 5277.82,
            "duration": 6.399999999999636
        },
        {
            "text": " Unas cuatro preguntas muy breves.",
            "start": 5284.219999999999,
            "duration": 2.4000000000005457
        },
        {
            "text": " Hablan de planes ambiciosos, de prioridad han llamado la atención para la mujer en",
            "start": 5286.62,
            "duration": 9.760000000000218
        },
        {
            "text": " este gobierno y, sin embargo, no se ven avances porque las mujeres demandan justicia, demandan",
            "start": 5296.38,
            "duration": 6.839999999999236
        },
        {
            "text": " atención.",
            "start": 5303.219999999999,
            "duration": 2.2000000000007276
        },
        {
            "text": " Se ha mostrado en sus manifestaciones que están enojadas porque no se les atiende.",
            "start": 5305.42,
            "duration": 6.279999999999745
        },
        {
            "text": " La secretaria acaba de decir que es asunto de cada estado o de otro poder, sin embargo,",
            "start": 5311.7,
            "duration": 6.079999999999927
        },
        {
            "text": " no sé si la secretaria de Gobernación ve alguna relación de esta molestia en contra",
            "start": 5317.78,
            "duration": 3.600000000000364
        },
        {
            "text": " del gobierno del presidente López Obrador y para cuándo se podrían tener resultados",
            "start": 5321.38,
            "duration": 8.399999999999636
        },
        {
            "text": " concretos, resultados concretos en que la ciudadanía, sobre todo las mujeres, ya no",
            "start": 5330.78,
            "duration": 4.640000000000327
        },
        {
            "text": " estén enojadas, que salgan no a protestar, sino para otro tipo de reuniones.",
            "start": 5335.42,
            "duration": 7.519999999999527
        },
        {
            "text": " Para la secretaria Erén y la saludar, quisiera preguntarle, ya que habló del protocolo de",
            "start": 5342.94,
            "duration": 6.800000000000182
        },
        {
            "text": " atención al acoso en la administración pública federal, cuántos casos se ha recibido y cuántas",
            "start": 5349.74,
            "duration": 7.199999999999818
        },
        {
            "text": " sanciones sobre todo.",
            "start": 5356.94,
            "duration": 1.680000000000291
        },
        {
            "text": " Y, por último, para la secretaria Fraustro, quisiera preguntarle.",
            "start": 5358.62,
            "duration": 3.519999999999527
        },
        {
            "text": " Ya el presidente hizo un llamado para que no dañen el Palacio Nacional.",
            "start": 5362.139999999999,
            "duration": 5.279999999999745
        },
        {
            "text": " ¿Haría un llamado para que en esta manifestación del domingo no se dañen monumentos históricos",
            "start": 5367.419999999999,
            "duration": 6.800000000000182
        },
        {
            "text": " y también emblemas nacionales?",
            "start": 5374.219999999999,
            "duration": 2.280000000000655
        },
        {
            "text": " Gracias por su respuesta.",
            "start": 5376.5,
            "duration": 1.0
        },
        {
            "text": " Sí están enojadas y están muy enojadas, pero están muy enojadas por las violencias",
            "start": 5377.5,
            "duration": 9.11999999999989
        },
        {
            "text": " que sufren, están muy enojadas por las violencias que sufren en su familia, en su centro de",
            "start": 5386.62,
            "duration": 7.199999999999818
        },
        {
            "text": " trabajo, en su ámbito laboral, en su ámbito privado, la violencia política, la violencia",
            "start": 5393.82,
            "duration": 6.300000000000182
        },
        {
            "text": " económica, la violencia intrafamiliar, la violencia en todos sus ámbitos de su vida",
            "start": 5400.84,
            "duration": 5.559999999999491
        },
        {
            "text": " privada y pública.",
            "start": 5406.4,
            "duration": 2.680000000000291
        },
        {
            "text": " De eso están enojadas, no están enojadas con el gobierno, están enojadas por las violencias",
            "start": 5409.08,
            "duration": 5.519999999999527
        },
        {
            "text": " que siguen sufriendo y los movimientos son en contra de las violencias, en contra de",
            "start": 5414.599999999999,
            "duration": 5.440000000000509
        },
        {
            "text": " la estructura patriarcal, en contra del machismo, en contra de lo que efectivamente sufren",
            "start": 5420.04,
            "duration": 5.800000000000182
        },
        {
            "text": " ellas y siguen sufriendo.",
            "start": 5425.84,
            "duration": 3.1599999999998545
        },
        {
            "text": " Esta deconstrucción, esta deconstrucción es su rayo, esta deconstrucción no es solamente",
            "start": 5429.24,
            "duration": 6.119999999999891
        },
        {
            "text": " un tema de gobierno, es un tema de la sociedad, es un tema de sus patrones, es un tema de",
            "start": 5435.36,
            "duration": 5.960000000000036
        },
        {
            "text": " todos, ese es el tema de las escuelas, de la educación, de la cultura, de todos, ese",
            "start": 5441.32,
            "duration": 8.079999999999927
        },
        {
            "text": " es el tema.",
            "start": 5449.4,
            "duration": 1.0799999999999272
        },
        {
            "text": " El gobierno no puede hacerlo todo, menos las violencias.",
            "start": 5450.48,
            "duration": 5.440000000000509
        },
        {
            "text": " El gobierno no es violento y le reclamo es las violencias.",
            "start": 5455.92,
            "duration": 6.1599999999998545
        },
        {
            "text": " Estamos tratando de prevenir las violencias que sufren en sus ámbitos laborales.",
            "start": 5462.08,
            "duration": 5.239999999999782
        },
        {
            "text": " ¿Por qué una mujer gana el 30 por ciento menos que un hombre por salario igual?",
            "start": 5467.32,
            "duration": 3.5600000000004
        },
        {
            "text": " Esa es una violencia.",
            "start": 5470.88,
            "duration": 1.0
        },
        {
            "text": " ¿Por qué cuando una presidenta municipal quiere llegar a ser presidenta municipal",
            "start": 5471.88,
            "duration": 5.1599999999998545
        },
        {
            "text": " le ponen todas las trabas o la amarran de un árbol para que no llegue, como lo hemos",
            "start": 5477.04,
            "duration": 4.680000000000291
        },
        {
            "text": " vivido en algunos municipios de Oaxaca?",
            "start": 5481.72,
            "duration": 3.0799999999999272
        },
        {
            "text": " ¿Por qué?",
            "start": 5484.8,
            "duration": 1.0
        },
        {
            "text": " Porque ahí está la violencia presente y porque su lucha y la mía y la de todas las",
            "start": 5485.8,
            "duration": 6.119999999999891
        },
        {
            "text": " que estamos aquí es contra las violencias.",
            "start": 5491.92,
            "duration": 3.0399999999999636
        },
        {
            "text": " No te confundas, es contra las violencias.",
            "start": 5494.96,
            "duration": 6.960000000000036
        },
        {
            "text": " No sé cuál otra pregunta.",
            "start": 5501.92,
            "duration": 2.5600000000004
        },
        {
            "text": " Secretaria Sandoval.",
            "start": 5504.4800000000005,
            "duration": 1.0
        },
        {
            "text": " Sí, lo que estamos haciendo en la función pública es darle dientes a nuestros órganos",
            "start": 5505.48,
            "duration": 9.9399999999996
        },
        {
            "text": " internos de control para actuar.",
            "start": 5515.419999999999,
            "duration": 2.0200000000004366
        },
        {
            "text": " El anterior protocolo que existía en términos para atender el acoso sexual significaban",
            "start": 5517.44,
            "duration": 9.340000000000146
        },
        {
            "text": " llamados a misa.",
            "start": 5526.78,
            "duration": 2.1799999999993815
        },
        {
            "text": " No había un protocolo que diera capacidad de combatir estas cuestiones.",
            "start": 5528.959999999999,
            "duration": 6.440000000000509
        },
        {
            "text": " Nosotros los reformulamos y ya ha entrado en vigor el hecho de que los órganos internos",
            "start": 5535.4,
            "duration": 6.760000000000218
        },
        {
            "text": " de control tienen toda la capacidad de utilizar sus herramientas dentro del ámbito administrativo,",
            "start": 5542.16,
            "duration": 5.800000000000182
        },
        {
            "text": " es decir, en el ámbito del derecho administrativo y sancionador para destituir y inhabilitar,",
            "start": 5547.96,
            "duration": 9.079999999999927
        },
        {
            "text": " sancionar como corresponde a quienes caen en estas faltas.",
            "start": 5557.04,
            "duration": 5.920000000000073
        },
        {
            "text": " Hay alrededor de mil 700 carpetas abiertas en todo el universo de la Administración",
            "start": 5562.96,
            "duration": 4.680000000000291
        },
        {
            "text": " Pública Federal y tenemos avances muy concretos.",
            "start": 5567.64,
            "duration": 2.880000000000109
        },
        {
            "text": " Hoy en la tarde en esta invitación que hago pública a los medios de comunicación para",
            "start": 5570.52,
            "duration": 4.319999999999709
        },
        {
            "text": " que nos acompañen en la función pública a las funcionarias aquí presentes más, otras",
            "start": 5574.84,
            "duration": 4.479999999999563
        },
        {
            "text": " más, vamos a dar datos muy concretos.",
            "start": 5579.32,
            "duration": 2.280000000000655
        },
        {
            "text": " Pero sí estamos avanzando en este protocolo, este protocolo es hoy con gran fortaleza.",
            "start": 5581.6,
            "duration": 6.479999999999563
        },
        {
            "text": " Y este protocolo se une a lo que ya anuncié también, que es el código de ética, el",
            "start": 5588.08,
            "duration": 4.960000000000036
        },
        {
            "text": " código de ética que publicamos en el DOF, en el diario oficial de la Federación, también",
            "start": 5593.04,
            "duration": 4.0
        },
        {
            "text": " ya da posibilidad de que el acoso sexual sea causal de una inhabilitación.",
            "start": 5597.04,
            "duration": 6.199999999999818
        },
        {
            "text": " Gracias.",
            "start": 5603.24,
            "duration": 1.0
        },
        {
            "text": " Gracias, Javier.",
            "start": 5604.24,
            "duration": 2.0
        },
        {
            "text": " Efectivamente, nosotros también ya publicamos y firmamos este protocolo de cero tolerancia",
            "start": 5606.24,
            "duration": 9.079999999999927
        },
        {
            "text": " al acoso y la violencia.",
            "start": 5615.32,
            "duration": 1.7600000000002183
        },
        {
            "text": " En el tema del patrimonio, por supuesto que nosotros, como lo primero que se habló en",
            "start": 5617.08,
            "duration": 6.4399999999996
        },
        {
            "text": " esta mesa es el tema de la libertad, la libertad absoluta de manifestación.",
            "start": 5623.5199999999995,
            "duration": 6.3200000000006185
        },
        {
            "text": " Y en este tema de las libertades y de un movimiento de paz del que nosotros provenimos, hay manifestaciones",
            "start": 5629.84,
            "duration": 9.38000000000011
        },
        {
            "text": " de muchos tipos.",
            "start": 5639.22,
            "duration": 3.1799999999993815
        },
        {
            "text": " En ocasiones anteriores se ha hecho algunas pintas, se han hecho algunas manifestaciones",
            "start": 5642.4,
            "duration": 7.600000000000364
        },
        {
            "text": " de este tipo en el patrimonio histórico y artístico que tiene México.",
            "start": 5650.0,
            "duration": 6.979999999999563
        },
        {
            "text": " Nosotros dentro de la Secretaría de Cultura tenemos a las instituciones listas siempre",
            "start": 5656.98,
            "duration": 4.520000000000437
        },
        {
            "text": " para atender la restauración de estos monumentos, tanto el Instituto Nacional de Antropología",
            "start": 5661.5,
            "duration": 5.6799999999993815
        },
        {
            "text": " se ha hecho cargo como el Instituto Nacional de Bellas Artes y ese es parte del servicio",
            "start": 5668.18,
            "duration": 6.619999999999891
        },
        {
            "text": " público que nos toca hacer y parte de nuestra misión.",
            "start": 5674.8,
            "duration": 4.800000000000182
        },
        {
            "text": " Nos gustaría tener las capacidades para curar y restaurar el dolor que han sufrido en niñas",
            "start": 5679.6,
            "duration": 4.880000000000109
        },
        {
            "text": " y mujeres históricamente y nos toca estar al frente y acompañar, así como agradecemos",
            "start": 5684.4800000000005,
            "duration": 6.579999999999927
        },
        {
            "text": " a las feministas que nos abrieron cancha y nos abrieron espacio.",
            "start": 5691.06,
            "duration": 5.0
        },
        {
            "text": " En esta historia nos toca acompañar de manera respetuosa al movimiento actual y a las generaciones",
            "start": 5696.06,
            "duration": 7.239999999999782
        },
        {
            "text": " actuales que se manifiestan libremente en nuestro país.",
            "start": 5703.3,
            "duration": 5.1599999999998545
        },
        {
            "text": " Muchísimas gracias.",
            "start": 5708.46,
            "duration": 1.0
        },
        {
            "text": " Damos por terminado.",
            "start": 5709.46,
            "duration": 1.0
        },
        {
            "text": " Les agradecemos a todos su presencia.",
            "start": 5710.46,
            "duration": 1.9600000000000364
        },
        {
            "text": " Gracias, secretarias.",
            "start": 5712.42,
            "duration": 1.0
        }
    ],
    "transcription_text": "Secretaria de la Función Pública, Irmeréndira Sandoval. La Secretaría de Bienestar, Meryl Vizal Bórez. La Secretaría de Economía, Graciela Márquez. La Secretaría del Trabajo y Previsión Social, Luisa María Alcalde. La Secretaría de Cultura, Alejandra Fraustro. La Comisionada de Conavid, María Candelaria Ochoa. Y Gabriela Rodríguez de la CONAPO. Van a hacer unas presentaciones las ponentes y al final de las presentaciones habrá cinco preguntas. Les pedimos que esperen al final de todas las intervenciones para hacerlas. El director de Comunicación Social de la CGOP les dará la palabra. Gracias. Muy buenas tardes a todas, a todos ustedes, a quienes nos acompañan. Saludo con mucho afecto a las secretarias de Estado, mis compañeras de Gabinete en esta conferencia de prensa. Saludo también a las titulares de los organismos desconcentrados y descentralizados, a las subsecretarias, por supuesto que están aquí presentes. A los medios de comunicación, muchísimas, muchísimas gracias por atender esta convocatoria. Quiero antes que nada decirles que hay una pregunta que siempre está flotando en el aire y esta pregunta se refiere a la posición de nuestro presidente de la República en la legislación, así es, un hombre que entiende el feminismo y que además apoya a las mujeres. Para muestra basta un botón, aquí está un gabinete paritario por primera vez en la historia de nuestro país, aquí estamos todas juntas. Nunca antes, nunca antes, nunca antes habíamos tenido esta conformación e integración de un gabinete. Esta conferencia de prensa tiene dos objetivos. Por un lado, reconocer el llamado a las acciones que han hecho una diversidad de mujeres y organizaciones en nuestro país, que están convocando a una cadena feminista el día 7 de marzo, a una marcha pacífica el día 8 de marzo y a un paro de actividades de mujeres para el lunes 9 de marzo. La movilización de las mujeres en México y en el mundo es oportuna y es necesaria, y es oportuna y es necesaria para avanzar en nuestros derechos y en nuestras libertades, para superar las nefastas prácticas patriarcales y para que la solidaridad y empatía de las mujeres con las mujeres, para las mujeres y el respaldo de los hombres a estas causas se potencialice, se potencia. Y por otro lado, la movilización de las mujeres en México y en el mundo es necesaria, y es necesaria, y es necesaria para avanzar en nuestras libertades, para avanzar en nuestras libertades. Para que las exigencias de las mujeres al gobierno y a las instituciones de justicia sean atendidas, para que las exigencias de las mujeres se despatien y se respeten nuestros derechos. Sabemos que la apatía, la omisión y la enajenación frente al dolor y las tragedias acaban con la cohesión social. Nosotras queremos un México vivo y las legítimas manifestaciones de las mujeres son importantes porque las hacen protagonistas de esta transformación. Nosotros queremos que las dinámicas opresivas en las aulas escolares se extingan, que las prácticas de discriminación en los espacios laborales se modifiquen y también que las intenciones de acosar laboral o sexualmente a las mujeres o despedirlas por la condición de embarazo se terminen, que las tradiciones familiares de sumisión y de subordinación contra las mujeres sean cuestionadas y se transformen en espacios democráticos y que las conductas machistas cotidianas sean consideradas prácticas indeseables, porque estas justifican y propician las violencias en contra de las mujeres. Tenemos que las movilizaciones tienen efectos positivos, porque son y somos miles de mujeres que nos hemos pronunciado contra estas violencias. Este fin de semana y el próximo lunes, mujeres de todas las edades, de todas las condiciones y que son fruto de luchas previas y son la nueva semilla para dejar atrás de una vez por todas las experiencias opresivas para las niñas y las jóvenes de nuestra y de la siguiente generación. Queremos decirles de nuevo a las mujeres de México que desde el gobierno de México estaremos escuchando sus demandas, poniendo atención a sus reclamos, pero que también estamos trabajando día a día para contar con las mejores políticas y acciones para darles respuesta. Desde el gobierno de México respetamos y garantizamos el pleno ejercicio de la libertad de expresión, de la libertad de asociación y de la libertad de manifestación. Hacemos un llamado para que todas las manifestaciones y eventos que tengan lugar con motivo de la manifestación del Día Internacional de la Mujer se realicen con paz y civilidad. Y estaremos atentas para que las policías de todo el país respeten irrestrictamente el derecho de la manifestación y salvaguarden a quienes en ellas participen. El segundo objetivo de esta conferencia de prensa consiste en dar cuenta de las acciones que ya está implementando y que ha implementado y seguirá implementando el gobierno de México para lograr la igualdad entre mujeres y hombres y la no discriminación y hacer frente a las violencias que viven las mujeres diariamente. Las mujeres son la prioridad de la Cuarta Transformación. Sin las mujeres, México no puede cambiar, no va a cambiar, no se va a transformar y para ello el Gabinete de Hombres y Mujeres, liderado por el señor presidente Andrés Manuel López Obrador, trabaja para que las políticas y las acciones se integren a las necesidades específicas y atiendan y den respuesta a las necesidades específicas de todas las mujeres mexicanas. Como lo anunciamos hace algunas semanas, seguimos trabajando de forma coordinada todas las secretarias de Estado y los órganos desconcentrados y descentralizados con el fin de brindar una respuesta eficaz a las demandas de los diversos colectivos de mujeres, de los grupos feministas y de las mujeres y las niñas que demandan acciones inmediatas del gobierno para garantizar sus derechos. Y el día de hoy estamos aquí, mujeres, servidoras públicas para dar cuenta a la ciudadanía de las acciones, de las estrategias y de las políticas que se implementan para reducir las brechas que impiden la igualdad de oportunidades entre hombres y mujeres en la diversidad de los espacios de vida y también para dar una respuesta a erradicar y prevenir las violencias que sufren nuestras mujeres. Sin más, yo quisiera darle la palabra a Nadine para que atienda este llamado a la comunidad de la Conferencia de Presa y de cuenta de lo que se está haciendo en el Instituto Nacional de las Mujeres. Muchísimas gracias, secretarias, secretarias, colegas, medios de comunicación. Las mujeres no son una agenda, son más de la mitad de México, merecen por derecho propio contar en las decisiones más importantes, ser consideradas específicamente en los grandes proyectos de gobierno, en el presupuesto central, porque una política nacional de igualdad no puede financiarse con acciones afirmativas. Merece que se les garantice el derecho a la vida libre y segura, el acceso a la justicia con perspectiva de género, que se les considere ciudadanas de primera todo el tiempo y no sólo en el momento de ejercer el derecho al voto, porque la ciudadanía es mucho más que eso. Las listas de inequidades, de injusticias, de violencias y de fallas del sistema hacia ellas es tan antigua, extensa y ha sido tan difundida y expuesta en las últimas semanas que no voy a repetirla. Son tiempos de hechos y no de palabras. Estamos empeñadas y ocupadas en dar resultados para cambiar las relaciones de opresión, explotación, en particular las desigualdades económicas que son las que más vulneran a los grupos históricamente discriminados y en particular a las mujeres y especialmente a las mujeres indígenas. En este gobierno trabajamos todos los días coordinando, instruyendo, monitoreando, implementando acciones para prevenir y atender todas estas formas de desigualdad y de violencia. Somos y lo estamos demostrando un gobierno de causas y luchamos desde el primer día por combatir la pobreza, la exclusión y el modelo de país de privilegios en el que nos habíamos convertido, privilegios por razón de género, privilegios por razón de etnia, color de piel, condición socioeconómica. México es un país extraordinario en su riqueza, diversidad y complejidad y por ello nada se resuelve con un decreto ni con una sola acción. Estamos como gobierno ajustando y cambiando, transformando y revirtiendo décadas de abuso, corrupción y gobiernos omisos e indiferentes. Una de las más grandes y costosas de estas omisiones ha sido hacia la vida de las mujeres y las niñas. Tienen razón las mujeres cuando gritan su furia para que escuchemos bien y con claridad que se nos ha acabado el tiempo. Y no se vale que digamos que llegamos hace poco más de un año, tenemos que mostrar que somos el cambio, que no es lo mismo, que no gobierna la indiferencia ni la omisión y mucho menos la intolerancia. Desde el Instituto Nacional de las Mujeres queremos compartir aquí algunos de nuestros logros y avances más sustantivos. El primero es el programa nacional de igualdad pro igualdad 2020-2024, que es el eje rector del gobierno federal en materia de igualdad entre mujeres y hombres, que parte precisamente del reconocimiento de las necesidades de niñas y mujeres como sujetas de derecho. Para ello trabajamos escuchando a casi cinco mil mujeres de todos los rincones del país para construir un documento, una hoja de ruta sólida y apegada a sus diversas realidades, con la cual dialogamos con 44 dependencias y entidades del gobierno federal. Ahí definimos seis objetivos, 37 estrategias y 272 líneas de acción puntuales para avanzar en la agenda de la igualdad sustantiva. Su implementación permitirá desarrollar presupuestos con perspectiva de género y seguir aumentando los presupuestos como se aumentaron este año en 60 por ciento. Ejemplos de estas acciones son los libros de texto con perspectiva de género que se van a publicar en septiembre de este año o, por ejemplo, el acceso a la vivienda para familias sin seguridad social para que las mujeres sean prioritarias y además que las mujeres que sufren violencia sean aún más prioritarias. En el marco del grupo interinstitucional para la prevención del embarazo adolescente, trabajamos articuladamente con el CONAPO, la Secretaría de Salud, la Secretaría de Educación, el CIPINA y otras instituciones de la Administración Pública Federal, con organizaciones de la Sociedad Civil, organismos internacionales y la academia para implementar la estrategia nacional de prevención del embarazo adolescente. Estaremos invirtiendo 88 millones de pesos a través de los mecanismos de avance de las mujeres a nivel estatal para transformar esta realidad. También nos encontramos trabajando en la construcción del Sistema Nacional de Cuidados con la Secretaría de Hacienda y Crédito Público. Estamos seguras que esta será la gran revolución de políticas públicas para equilibrar las cargas de trabajo doméstico y de cuidado y potenciar la inclusión económica a través de la participación de las mujeres en el mercado de trabajo formal, de tal manera que las mujeres tengan tiempo y pueden encontrar si necesitan y desean un espacio digno y decente en el mundo del trabajo remunerado contribuyendo así al crecimiento económico, productivo, competitivo de México. También tenemos que señalar el enorme potencial pacificador que tiene iniciar un proceso amplio de redistribución de tareas en el hogar. Los hombres más igualitarios e involucrados en los cuidados son hombres que ejercen menos violencia, y esto es científico. Así que entre más hombres se dediquen a lavar platos, a cuidar a sus hijos, a sus hijas, menos violencia vamos a tener. Y para acabar con esta pequeña muestra, quiero hablarles del programa Mujeres Constructoras de Paz que estamos desarrollando con la Secretaría de Seguridad y Protección Ciudadana. Es un proyecto basado en la experiencia internacional que promueve el involucramiento activo de mujeres en labores de pacificación y construcción de paz dentro de los municipios y desarrolla mecanismos para que más mujeres puedan convertirse en multiplicadoras de procesos de paz. Estamos trabajando para el empoderamiento de las mujeres, para la paz, para el ejercicio de su derecho a decidir. Estamos trabajando por una mejor vida para las mujeres y niñas en todos los sentidos. Ya hemos hablado de nuestro posicionamiento en relación al 8 de marzo, al 9 de marzo. Vamos a acompañar a las marchas, vamos a acompañar a las organizaciones de mujeres, vamos a escuchar, como bien dijo la secretaria de Gobernación, sus reclamos. Es una oportunidad de la que todos tenemos un papel que jugar en esta transformación. Las mujeres y jóvenes en las calles, en las redes, creando opinión y marcándonos una ruta posible. Las mujeres cuyos trabajos y esfuerzos invisibles producen parte de la riqueza de este país. Las empleadas, las funcionarias públicas, las artistas, las políticas, todas, todas tenemos un papel que jugar juntas y eso estamos haciendo. Encontrando ese lugar de convergencia que es fundamental para construir y consolidar este movimiento en algo tan fuerte que en su diversidad resulta indestructible y nos permite continuar esta inercia, porque somos son las que van y vienen. Se recuperan y arrastran y suman y suman. En este sentido quiero dar lugar a mis colegas y compañeras feministas del Gabinete. Se sumen a esta conmemoración presentando los ejemplos representativos de las principales acciones en favor del avance de las mujeres para cerrar las brechas de desigualdad y mitigar la violencia contra las mujeres. Y en este momento y para inspirar estas presentaciones, quisiera presentar este video, Las Mujeres Sí Soñamos. ¡Mira! ¿Dónde nacimos? Inmenso nostalgia, mi pensamiento, mi pensamiento, mi pensamiento, mi pensamiento, mi pensamiento, y al verme tan solito. Mi nani es Miranda, tengo luz de la sonrisa porque mis pensamientos son grandes. Mi nani Guadalupe, mis ideas no se terminan, cada mañana me levanto a crear un nuevo día. Mi padre dice que las mujeres no soñamos. Que aprendan de tortillas y café. Que aprendan a guardar silencio. Dice que ninguna mujer escribe. Mi nani Anayeli, para curar las tristezas, me gusta cerrar los ojos. Mi nani Sofía, mi voz es como el río que nace en el bosque y con ella acaricio al mundo. Mi padre dice que las mujeres no soñamos. Que aprendan de tortillas y café. Que aprendan a guardar silencio. Dice que ninguna mujer escribe. Mi nani Areli, las mujeres sí soñamos, nuestros corazones se agitan, nuestros labios se mueven y desatamos las palabras. Mi nani Anayeli, las mujeres sí soñamos. Las mujeres reimos. las mujeres cantamos, las mujeres to 았s de pie, las mujeres pensamos, las mujeres estudiamos, las mujeres Soñamos yi Las mujeres sonLamos las mujeres amamos la vida las mujeres Soñamos Y después de que nuestras niñas nos digan claramente que las mujeres sí soñamos, tengo el gusto de darle el uso de la palabra a la secretaria de la Función Pública, Irmeréndida Sandoval. Muchas gracias, muchísimas gracias. Buenas tardes a todas, a todos. Agradezco especialmente a la señora secretaria de Gobernación, la doctora Ávila Sánchez Cordero, por la generosidad de recibirnos en su casa y desde luego a la doctora Naringa Osmamporre, esta convocatoria que nos une. Agradezco también a todas mis colegas de Gabinete este momento que nos regalan de sus agendas porque no hay mejor fortaleza que la que construimos nosotras unidas, la que construimos juntas las que estamos luchando cotidianamente, las que estamos defendiendo lo que nos corresponde, exigiendo, luchando, incomodando los intereses que tienen que estar incómodos por las luchas en contra de la explotación, de la dominación y de este encono patriarcal contra las mujeres. Es un orgullo ser compañera de todas ustedes y es un orgullo ser parte de un gobierno paritario, de un gobierno democrático y de un gobierno de acción feminista liderado por el presidente de la República, el licenciado Andrés Manuel López Obrador. Aprovecho la oportunidad que me regalan para compartir con ustedes las acciones que en la Función Pública estamos lanzando, priorizando para deconstruir y reformar la estructura que por años nos había minimizado como género. En primer lugar, pusimos en vigor el nuevo protocolo para la prevención, la atención y sobre todo la sanción del hostigamiento y del acoso sexual para que haya verdaderamente una investigación y una sanción más efectiva y pronta desde nuestros órganos internos de control dependientes hoy de la Función Pública. En segundo lugar, emitimos el primer protocolo de actuación con perspectiva de género para que no se victimice en la investigación y en la sustanciación de quejas a las mujeres cuando tienen la valentía de presentar sus denuncias de acoso y hostigamiento. Formamos ya el Código de Ética para que sea explícito que el hostigamiento sexual y el acoso sexual son inaceptables en el servicio público y que por lo tanto ellos son causales de inhabilitación en lo que es el ámbito del derecho sancionador administrativo. En tercer lugar, rediseñamos también nuestro Código de Conducta con perspectiva de género para tener siempre el planteamiento de la igualdad y la paridad. Firmamos también un primer memorándum de entendimiento con la Organización de las Naciones Unidas para combatir la corrupción desde políticas públicas que tengan perspectiva de género para precisamente minar el cáncer de la corrupción y tener presente que la corrupción afecta de forma diferenciada a las mujeres y a los hombres. Finalmente, también adecuamos nuestra política de igualdad de género, como bien lo ha mencionado la doctora Nadine, a través del programa ProIgualdad, que es un programa transversal y que signamos también unidas para fortalecer las acciones como gobierno dentro de la Administración Pública Federal en beneficio de todas y de todos. Estos convenios que estoy mencionando están a su disposición en la página web de nuestra Función Pública y desde luego todos ustedes son bienvenidos para consultar. Pero sobre todo nos hemos comprometido en la Secretaría de la Función Pública como nunca antes con el ingreso de las mujeres al gobierno y a la Función Pública y con la paridad de género en todos los niveles y específicamente en los niveles de altos mandos de la Administración Pública Federal. Relanzamos por ello el Servicio Profesional de Carrera con perspectiva de género desde el comienzo de este gobierno y como parte de este esfuerzo, hoy a las cinco de la tarde en la sede de la Secretaría de la Función Pública lanzaremos, presentaremos a la sociedad el primer concurso del Servicio Profesional de Carrera exclusivo para mujeres. Nos acompañarán las colegas presentes aquí a quienes les agradezco mucho, desde luego empezando por la Secretaría de Gobernación, la doctora Nadine y mis colegas de Gabinete todas que nos respaldarán, porque esto ha sido un trabajo en conjunto de todo el gobierno. Hemos dado plazas de mandos altos para que se concursen, para ingresar al gobierno y la cifra no se las voy a dar ahora mismo, pero esta tarde se las anunciaré y lo que les puedo decir es que rebasarán quizás los miles de plazas. En otras palabras, la lucha por la igualdad en el ámbito laboral está vigente, es de acción y se trata evidentemente de colmar la necesidad del cambio estructural que tenemos que dar en este gobierno, en este país, el cambio de fondo con acciones concretas como las que estamos anunciando, porque eso es realmente lo que nos llena de orgullo en este gobierno. En esta nueva función pública, en este marco del relanzamiento del Servicio Profesional vamos a tener esta convocatoria exclusiva para las mujeres de nuestro país. Estas medidas no son palabras huecas o promesas vacías, sino resultados concretos que demuestran el compromiso de la Cuarta Transformación con la igualdad de género, un compromiso que compartimos con millones de mujeres en nuestro país y en todo el mundo, un compromiso que nos obliga a seguir trabajando sin descanso, sin detenernos hasta conquistar todos los derechos y el respeto que merecemos como mujeres. Y por eso seguiremos trabajando todos los días, como decía Benita Galeana, la lucha cuesta, nos quita tiempo, es tal vez incómodo, pero le tenemos que seguir entrando, tenemos que seguir haciendo mella a los intereses que nos pisotean. Son palabras de Benita Galeana que hacemos nuestras y con ello construiremos el cambio en conjunto. Nunca más nos quedaremos calladas, nunca más nos quedaremos sólo en la casa, nunca más seremos confinadas a las cuatro paredes del hogar que debiera ser un refugio y que no lo es para todas las clases sociales. Al contrario, ocuparemos los espacios que nos corresponden por derecho, porque los hemos construido, ocuparemos los espacios públicos, ocuparemos los espacios políticos, tomaremos las decisiones y nos tendremos unidas de las manos con solidaridad y haremos gala de que somos orgullosas miembras de un gobierno feminista liderado por el presidente Andrés Manuel López Obrador. Muchas gracias. A continuación, quisiera darle la palabra a la secretaria de Bienestar, María Luisa Alvarez. Gracias. Hola, buenas tardes, muchas gracias. Agradezco a la doctora Olga Sánchez Cordero, la primera mujer secretaria de Gobernación en la historia de este país. Muchas gracias. A la compañera Nadine y a las compañeras. Quisiera demostrarles con hechos que este gobierno es equitativo. Agradezco acá a la subsecretaria Ariadna. En Bienestar tenemos dos subsecretarias, en esas dos subsecretarias una compañera es mujer. Tenemos cuatro institutos, de esos cuatro institutos dos compañeras son directoras, acá la compañera Luz Rosales, la otra compañera es la doctora Elsa Beytes. Con hechos estamos demostrando que guardamos la equidad y nuestro presidente licenciado, Andrés Manuel López Obrador, lo demuestra con hechos. Estamos hoy haciendo por primera vez historia en un gabinete paritario y ese gabinete paritario, cada una de las secretarías lo demostramos también en nuestro trabajo. Quisiera comentarles lo siguiente y también en las pantallas va a pasar la numeralia, los números de lo que nosotros estamos haciendo desde la Secretaría de Bienestar. Primero quiero aprovechar para dirigirme a todas las mujeres de México, a ellas les expreso mi solidaridad en lucha por los derechos de las mujeres y les reitero mi compromiso como titular de la Secretaría de Bienestar. Fue claro que parte de mi misión es contribuir a derribar los cimientos en los cuales se ha construido las distintas desigualdades que recaen de manera más profunda en la vida de las mujeres en nuestro país. La Secretaría de Bienestar seguirá dedicando su trabajo todos los días y no sólo el 8 de marzo. en generar condiciones que permiten a todas las mujeres tener una vida digna y feliz. Les comparto lo que en la Secretaría de Bienestar ha hecho para disminuir las brechas de desigualdad que enfrentamos las mujeres en México. Aquí podemos ver en la pantalla esos números que nos demuestran las realidades y los hechos de las cosas que vamos haciendo. Vemos en las pantallas cuatro programas prioritarios de los programas integrales de bienestar. Como nunca en la historia de este país se está haciendo inversión social, sólo para una muestra podemos ver que en cuatro programas de la Secretaría de Bienestar tenemos la inversión social de 85 mil millones de pesos. Eso es histórico. Les decirles que los programas integrales de bienestar han buscado atender de manera prioritaria a las mujeres que además por las condiciones de género, el sistema económico y social engendrado durante décadas en México les discrimina por edad, pertenencia étnica y condición económica. En este sentido, la Pensión para el Bienestar de Personas Adultas Mayores ha logrado apoyar de cuatro millones de mujeres mayores de 68 años de edad. Lo anterior significa que el gobierno de México aumentó en 48 por ciento la cantidad de mujeres adultas mayores dentro de esta pensión que ahora es universal. Pero más importante es que 10 de cada 100 personas adultas mayores que estamos apoyando son mujeres indígenas y por justicia social es de 65 años. Estamos dando prioridad a las mujeres más vulnerables del país, a las mujeres indígenas. Y esto también se refleja en la Pensión para el Bienestar de las Personas con Alguna Discapacidad, programa en el que 21 de cada 100 personas apoyadas son mujeres indígenas. Desde el programa Apoyo para el Bienestar de Niñas y Niños, hijos de madres trabajadoras, seguimos apoyando a más de 200 mil madres trabajadoras de manera directa para que puedan decidir de manera autónoma quién les cuida a sus hijas y a sus hijos. Y quizá una de las acciones más contundentes para la igualdad entre mujeres y hombres desde la Secretaría de Bienestar, porque con eso estamos haciendo historia en nuestro país, se está haciendo a través del programa Sembrando Vida. Gracias a este programa estamos contribuyendo al empoderamiento y la autonomía económica de más de 69 mil mujeres campesinas y el reconocimiento de la tenencia de estas compañeras de su tierra. Ese es un acto de justicia de género para las mujeres del campo, reconocerles como las dueñas legítimas de sus tierras y apoyarles para que esas tierras les dé autonomía económica, que les ayude a superar la violencia económica que genera la pobreza. A la fecha una de cada tres sembradoras es mujer y también una tercera parte del equipo operativo de Sembrando Vida son mujeres. Una servidora es ingeniera agrónoma, muchas de las compañeras técnicas también estudian carreras que muchas veces se vieron por condición que eran para el género masculino. Y un esfuerzo muy importante para el relevo generacional de saberes y conocimientos que estamos logrando en conjunto con la Secretaría del Trabajo y Prevención Social es en el programa de Jóvenes Construyendo el Futuro la participación de 10 mil becarias, de jóvenes mujeres que están en los ejidos, en las recherías, en las comunidades, de 25 pueblos indígenas que están viendo reivindicarse en el campo. Seguiremos siempre trabajando por derribar los obstáculos que las mujeres en México enfrentan para poder vivir una vida libre y sin violencias, para generar bienestar y para poder ser felices. Muchas gracias, secretaria. Son muy impresionantes los números y los logros. Le paso la palabra a la secretaria de Economía, Graciela Marx-Colin. Muy buenas tardes a todas, a todos. Es realmente un placer para mí compartir esta mesa con mis compañeras de gabinete, con todos los funcionarios y funcionarias que hoy nos acompañan, porque se está siendo común que tengamos reuniones donde los representantes del gobierno son mujeres, no importando qué sector, no importando qué tema se trata, no importando qué especialidad se necesita, como nos decía ahora María Luisa, las mujeres estamos presentes y estamos presentes porque hemos estado en la vida pública, en la vida privada, en la vida académica por muchos años. En la secretaria de Economía nos planteamos desde el inicio del gobierno tres pilares, la diversificación, la innovación y la inclusión. Y en estos tres pilares para el diseño de política pública siempre tuvimos en mente la participación de las mujeres. No podemos concebir la innovación en todas sus formas, desde la que va en los laboratorios hasta la que se hace en los talleres, en la que se hace en la adopción o adaptación de nueva tecnología, donde no pensábamos en esas mentes brillantes de mujeres que se dedican a la ciencia, de mujeres que pueden entender el funcionamiento de los procesos mecánicos más complejos. Pero también pensamos todo el tiempo en la diversificación, pensamos en todas las mujeres que participan en la actividad exportadora y no solamente participan de manera pasiva, son productoras del campo, son productoras de artesanía, son productoras de manufactura, son dirigentes de empresas que tienen presencia a nivel global. Y el tercer pilar, finalmente, el de la inclusión. Para nosotros estos tres pilares son muy importantes, y en particular el de la inclusión, que nosotros la entendemos no como la inclusión de mujeres, sino como la inclusión de los sectores económicos y de las empresas que no participan de manera sustancial en la generación de riqueza. México es un país muy desigual en más de una dimensión, es desigual regionalmente, es desigual en el ingreso y quisimos que en la inclusión estuvieran las mujeres. Y qué mejor que hacerlo a través de políticas de financiamiento que permiten a las mujeres una autonomía. Aquellas emprendedoras que tienen una pequeña negociación pueden hoy tener un apoyo financiero, un programa del cual hablamos esta mañana en la conferencia matutina con el presidente López Obrador, que pueden tener un financiamiento hasta por cuatro veces de seis, 10, 15 y 20 mil pesos. ¿Y para qué sirve este financiamiento? Para dar autonomía, para permitir que esas pequeñas iniciativas de las emprendedoras mexicanas puedan expandirse, puedan crecer. El 70 por ciento de los beneficiarios del programa de microcréditos para el bienestar son precisamente mujeres. Estamos tendiendo un brazo financiero al emprendimiento de mujeres, de pequeñísimas negociaciones, pequeñísimas iniciativas que seguramente florecerán y florecerán con este apoyo financiero que de otra manera ningún banco, ningún intermediario financiero daría un crédito. Pero también tenemos programas para quienes han consolidado ya una negociación y quieren crecer, quieren contribuir a la generación de riqueza en México. Tenemos un programa de garantías crediticias sólo para mujeres. ¿Y por qué hacemos esto? Lo hacemos por la convicción que la contribución económica de las mujeres va a potenciar el crecimiento económico de México, porque el aporte económico de las mujeres es sustantivo para que podamos nosotros caminar a un espacio de igualdad, para que podamos nosotros explorar las avenidas que nos lleven a un país más igualitario. Y por eso nuestro decidido apoyo a las pequeñas y medianas empresas, al financiamiento, a ser accesible el financiamiento a toda la gama de emprendimientos del país y también porque tenemos que poner a disposición de las mujeres la nueva tecnología para que nuestras políticas sean unas políticas que quieren cerrar las brechas, pero que también quieren abrir nuevas oportunidades a través de darles a las mujeres herramientas para que vivan en un mundo de futuro, un mundo de la era digital. Por eso es que lo que les presentamos en la diapositiva tiene al lado de nuestros tres ejes cómo se transforman esos tres ejes en acciones concretas para las mujeres. Quiero terminar estas palabras y no extenderme más para dar las palabras a mis compañeras y sobre todo tener la oportunidad de escuchar sus preguntas. Y quiero terminar simplemente diciendo una frase con la que inicié, con la que anuncié la postura de la Secretaría de Economía frente al paro del 9 de marzo próximo, que cada una decida que todas seamos una. Muchas gracias. Muchísimas gracias, secretaria. Y ahora le doy la palabra a la secretaria de Trabajo y Previsión Social, Luisa María Alcalde. Muchísimas gracias. Obviamente nos sentimos sumamente orgullosas de estar aquí, de formar parte de este paro de gobierno, de este proyecto de nación, de esta Cuarta Transformación y en ese sentido en el que somos un solo proyecto. Quiero platicarles qué hemos venido haciendo desde la Secretaría del Trabajo. Como ustedes saben, uno de los principales pilares de la Secretaría del Trabajo es llevar a cabo el programa Jóvenes Construyendo el Futuro. Es un gigantesco esfuerzo con miras a que todos los jóvenes que no estudian y no trabajen tengan la posibilidad de hacerlo, capacitarse. Y algo, digamos, extraordinario es que hoy en este programa el 60 por ciento son mujeres. Se han beneficiado 679 mil mujeres aprendices, lo que significa más de 16 mil mujeres. Se han ganado seis mil millones de pesos en estas becas que reciben las aprendices para dar su esfuerzo y también demuestra que las mujeres tenemos mayores dificultades para incorporarnos al mercado laboral y que este esfuerzo la han aprovechado muchas jóvenes en nuestro país. ¿Cuándo estaremos satisfechos? Pues cuando no exista una sola joven, no importa dónde viva, en qué rincón, alejado del país, que no estudie y no trabaje porque no tenga alternativas, porque no tenga posibilidades. En ese momento estaremos satisfechos, pero hoy la verdad es que es muy gratificante saber que este esfuerzo, este proyecto tan hermoso está funcionando para muchas jóvenes de nuestro país. La segunda acción y el segundo pilar que hemos venido impulsando desde la Secretaría del Trabajo es la recuperación del salario mínimo. Como ustedes saben, gracias al consenso que se logró con el sector empresarial y con el sector obrero, se ha aumentado, se ha incrementado el salario mínimo de manera sumamente significativa, como no sucedía en los últimos 40 años. Esto ha permitido reducir la brecha salarial entre hombres y mujeres. Esa reducción es del 2.6 por ciento. ¿Cuándo estaremos satisfechos? Cuando no exista una brecha salarial entre hombres y mujeres. Pero el esfuerzo que se ha construido en estos meses ha sido muy significativo, porque el incremento del año pasado y de este año ha significado el 32 por ciento en términos reales. El tercer pilar que impulsamos desde la Secretaría tiene que ver con la reforma laboral, con la democratización del mundo del trabajo. Y dentro de esta reforma tan importante que es profunda y que cambia las relaciones entre los trabajadores, las organizaciones sindicales y las empresas, hay un elemento muy importante y tiene que ver con la obligación de los sindicatos de reformar sus estatutos, no sólo para el voto personal libre, directo y secreto, sino también para la equidad de la participación de las mujeres en las directivas sindicales. ¿Cuándo estaremos satisfechos? Cuando existan muchísimas líderes, muchísimas mujeres participando como dirigentes de estas organizaciones y defendiendo a los trabajadores y a las trabajadoras. El cuarto pilar que hemos venido impulsando junto con el IMSS, hay que decirlo, esta es una iniciativa del Instituto Mexicano del Seguro Social y que ha liderado Zoé Robledo, tiene que ver con la incorporación de las trabajadoras del hogar. Este piloto que se ha impulsado para que las trabajadoras del hogar tengan acceso a seguridad social, un derecho históricamente negado que no tenía ninguna justificación. ¿Cuándo estaremos satisfechos? Cuando no exista una sola mujer, una sola trabajadora del hogar que no tenga acceso a seguridad social. Y finalmente hemos venido trabajando en un protocolo de atención para la violencia laboral, esto en dos sentidos, uno para la Profedet, para la Procuraduría de Defensa del Trabajo, tener protocolos claros de cómo actuar, qué hacer, cómo dar seguimiento frente a denuncias de violencia laboral y también un protocolo para los centros de trabajo, para las empresas, para que frente a este tipo de violencia relacionada con el acoso, con el hostigamiento, realmente se pueda atender. ¿Cuándo estaremos satisfechas? Cuando no exista en nuestro país ningún tipo de violencia laboral. Muchas gracias. Me encantó, secretaria. ¿Cuándo estaremos satisfechas? Cuando tengamos igualdad sustantiva. Le paso la palabra a la secretaria de Cultura, Alejandra Frausto. Muchísimas gracias. Gracias, querida secretaria de Gobernación, Jolguita, por reunirnos, por siempre coordinarnos en favor de un proyecto común en este gobierno en el que se agradece profundamente el momento de libertad que estamos viviendo. La libertad se ha hablado durante mucho tiempo, pero no se siente lo mismo hablar que ejercerla y estamos acostumbrándonos a ejercer la libertad finalmente. Otro agradecimiento es a todas las feministas que nos han precedido en generaciones, que nos han abierto camino para que este gabinete ahora sea paritario, a todas aquellas feministas que abrieron brecha para que exista un Congreso en donde la mayoría son mujeres, en donde un Senado paritario y en donde se dedique el primer año en la historia de México a una mujer a nombre de Leona Vicario. Nos encantará hablar hoy aquí. Gracias a las compañeras y a los compañeros de los medios de comunicación que nos acompañan el día de hoy aquí. Los principios en la Secretaría de Cultura son celebrar la diversidad cultural, tener principio de inclusión radical y de una defensa irrestricta de las libertades. En el tema de la inclusión radical, y si estamos hablando de mujeres, hablemos de mujeres con discapacidad, de mujeres trans, de mujeres indígenas, de mujeres que tienen problemas mucho más serios. Y para construir la paz la cultura es muy poderosa, para construir comunidad la cultura es muy poderosa, no existe comunidad sin cultura ni cultura sin comunidad. Y en este gobierno del presidente Andrés Manuel López Obrador la cultura toma un papel estratégico en este sentido. Voy a mencionar tres acciones, U, U y UBI, se dice en Mixteco. La primera, U, se creó la unidad de género, éramos la única secretaría que no contaba con unidad de género, agradezco a la Secretaría de la Función Pública que nos aprobó crear ese espacio formal a través de la cual fomentar la cultura de la denuncia, de la denuncia confidencial, generar espacios de confianza para que esto suceda, tener una visión de Estado no sólo que coadyuve a garantizar que hay espacios seguros, sino la capacitación del personal. Nosotros tenemos muchos espacios de atención de servicios culturales, museos, librerías. Aquí estos espacios deben de ser espacios seguros en donde las mujeres se sientan bienvenidas. Ya hay un calendario permanente de tetadas en los museos en donde las mujeres pueden alimentar a sus niños de manera libre e incluyente. Reconozco aquí también el papel del Fondo de Cultura Económica y de Educal de Paco Ignacio Taibo para incluir a estos espacios como espacios seguros para el acoso callejero. Cuando se encuentren en una librería, entren a ella y se sentirán más seguras también. El siguiente ejemplo, UNI, es el programa y la guía equitativa. Este es un programa permanente, este es un programa que si bien ahora tiene un momento de visibilización a través de la programación, es una guía permanente para ir cambiando los criterios y los cánones con los cuales se ha construido la visión de la cultura en México, de las culturas en México. Este es un programa transversal en todas las áreas de la Secretaría de Cultura a partir de la cual se establecen criterios, capacitación, reflexiones que den pie a la visibilización de la creación femenina de las artistas, pero también de aquellos quizá oficios o acciones en las que las mujeres no eran tan visibles como las iluminadoras, las arquitectas, las técnicas en otros temas. En este mes y en el mes de abril, 287 actividades en 27 estados darán cabida a más de 770 artistas para visibilizar su trabajo. No solamente, insisto, se trata de una programación, se trata de una nueva manera de ver y de programar y de entender que todas somos una y en la programación cultural también y en la manera de elegir los contenidos también, porque en los contenidos la cultura tiene una manera muy profunda de hacer un imaginario colectivo. Entonces, si estamos tratando a través del cine, a través del teatro, los temas de la violencia en contra de las mujeres, hacemos conciencia mucho más profunda que tal vez un volante que es muy valioso o un panfleto que es muy valioso, pero la cultura entra sin filtro hasta lo más profundo del ser humano y es ahí el poder transformador de ella. Para acciones permanentes que se han generado a partir de Equitativa, pongo un ejemplo, se creó en el INA, en el Instituto Nacional de Antropología e Historia, el observatorio Raquel Padilla, en memoria de esta mujer investigadora extraordinaria que murió, que fue víctima de feminicidio este año, del año pasado, finales del año pasado. Y este observatorio tendrá claro en todas las áreas del INA cómo transformar la política de género institucionalmente. Estamos hablando de programadoras, curadoras, técnicas, artistas y aquí hago un agradecimiento y reconocimiento muy grande a quien comenzó este proyecto que se llamó, se llama en nuestro corazón Grace Quintanilla, quien falleció, pero que ella dejó trazado muy claro el rumbo. Y Lorena Wolfer, una artista, activista, diseñó toda esta guía, que es una guía profunda de trabajo acompañada de, por supuesto, otras creadoras como Mónica Mayer, Viviana Benchun Shan, Maricar Mendelara, Ana Francis Moore y muchas más. Este es el objetivo, tiene como objetivo este programa que todas las mujeres y las niñas ejerzan al 100 por ciento su derecho humano a la cultura. Ubi, el tres. La Secretaría de Cultura trabaja en aquellos municipios de alta marginación y violencia, en aquellos espacios con alerta de género, en aquellos lugares en donde la marginación tiene su fisura más profunda a través del programa Cultura Comunitaria. Este programa que cuenta con un presupuesto de 600 millones de pesos, diseña actividades profundas para que las niñas, los niños, los jóvenes tengan en sus manos la alternativa de la cultura para transformar su realidad y construir una vida diferente, para que ese derecho humano a la cultura no solamente sea como público, como asistente, sino como un transformador de su propia realidad. Hay los semilleros culturales que están en aquellas zonas que más nos preocupan y nos duelen, en aquellos lugares en donde la marginación parece que domina, pero lo que más existe es riqueza cultural, como son las zonas indígenas. Se generan procesos permanentes de lunes a viernes, tres horas al día, contribuyendo así en nuestra medida a un sistema de cuidados en las tardes para los niños y las niñas que están dentro de los colectivos, dentro de los semilleros culturales. Hoy vieron una muestra de este trabajo. Las niñas poetas de la Mixteca de Oaxaca hoy nos regalaron este poema Las Mujeres Si Soñamos y aquí estamos todas juntas hasta erradicar la violencia contra las mujeres y las niñas para que no exista ni un sueño menos. Muchas gracias. Muchas gracias, secretaria. Le damos la palabra a la comisionada contra la violencia contra las mujeres de la Conabim, la doctora Candelario Choa. Muy buenos días, no tardes ya. Muchas gracias a todas por compartir aquí esta tarea, secretaria, a ustedes cabeza y bueno, me encomendó esta tarea, pero a ustedes cabeza en este tema de erradicar la violencia contra las mujeres. Y se puede mostrar que cuando hay políticas de igualdad podemos erradicar la violencia. En Conabim tenemos como tarea la integración y la ejecución del programa nacional para prevenir, atender, sancionar y erradicar la violencia contra las mujeres, en donde participan los 32 estados de la República y la Administración Pública Federal. Tiene medidas de prevención, atención, acciones encaminadas a la justicia y la coordinación entre los tres órdenes de gobierno. Una de las tareas también de Conabim son los centros de justicia para las mujeres, en donde podemos dar cuenta hoy, secretaria, y a todas y todos ustedes, a los medios de comunicación, la inversión que hicimos en los centros de justicia en 2019 para la creación. El año pasado apoyamos tres centros de justicia que fueron creados, el de Tapachula, uno de San Luis Potosí y el de Fresnillo, ahí están los recursos, y el fortalecimiento en Torreón, Coahuila, en Chilpancingo, en Guadalajara y en Yautepec. Y se gastó del gobierno federal o se invirtió del gobierno federal 79 millones 444 mil 302 pesos con 87 centavos. De los subsidios para las alertas de violencia de género, que es otra de las tareas que le corresponde al gobierno federal, se invirtieron 100 millones 591 mil 382 pesos, ahí tienen ustedes en los estados de Campeche, de Chiapas, de Colima, de Durango, de Estado de México, de Guerrero, de Jalisco, de Michoacán, de Nayarit, de Oaxaca, de Puebla, de Quintana Roo, de San Luis Potosí, de Veracruz y de Zacatecas. Y como subsidios de la alerta de violencia de género podemos ubicar que fueron medidas de prevención la barra más alta, porque estamos convencidas en Conabin que tenemos que prevenir, prevenir y prevenir la violencia. En medidas de seguridad, en medidas de justicia, en la coordinación de los grupos de trabajo y en las medidas para atender la alerta por agravio comparado. La siguiente, por favor. Otra de las líneas muy fuertes de Conabin son las acciones de capacitación. Estamos trabajando directamente con el Poder Judicial y se han capacitado a 930 jueces y juezas, magistradas y magistrados y policías y también a personas operadores del servicio jurídico y auxiliares en esta materia. Yo también hemos dado capacitación a instancias e instituciones privadas, muchas universidades que nos han solicitado la capacitación, porque también tenemos una línea de trabajo ahí, y a servidoras públicas y servidores públicos, que por cierto, muchas de las secretarias están aquí presentes. El otro tema importante que queremos realizar este año es la intervención directa en una plataforma para el seguimiento de la alerta de violencia de género, porque son los municipios los que tienen la alerta de violencia de género y debemos impulsar las medidas de prevención, de seguridad y de acceso a la justicia. Y ayer la secretaria presentó el 911, que sabemos que es de emergencia, pero que se va a canalizar a través de un uno para que cuando llamen las mujeres sepan exactamente a quién va a dirigir su denuncia. Y una cosa que estamos proponiendo a la secretaria, así como se ha difundido el protocolo, ahora el protocolo… no, antes. La certificación de la norma mexicana 025, que es sobre igualdad laboral y no discriminación. Y en ese sentido ayer tuvimos una reunión en toda la Secretaría de Gobernación para trabajar la recertificación de 54 unidades, pero le hemos propuesto a la secretaria y lo comentamos ahorita en la previa con todas las secretarias, que es muy importante que la secretaria encabece, porque además a ella le corresponde, trabajar para que la norma mexicana sea una norma oficial y sea obligatoria para toda la administración pública federal. Y como uno de los temas, que también lo tendremos que trabajar con la Secretaría de Economía, con la Secretaría del Trabajo, y finalmente decirles que tenemos algunos acuerdos ya con la Secretaría de Educación Pública, estamos trabajando, como bien lo dijo Nadim, estamos trabajando un convenio con el Infonavit para Mujeres Víctimas de Violencia que puedan acceder a créditos, con la Secretaría de Salud, pero en este momento quiero decirles que el día de ayer con la Secretaría del Trabajo acordamos trabajar en la formación con jóvenes construyendo el futuro para erradicar la violencia contra las mujeres. Yo quiero terminar diciendo que gracias a las mujeres de ayer, de antier, de las de hoy y de las de mañana, estamos aquí. Y que las políticas de igualdad son fundamentales para erradicar las violencias. Si nosotras queremos transformar este país, también tenemos que hacerlo a través de la cultura, por eso tenemos que incorporar en esta demanda de no violencia a los hombres para que nos ayuden en la erradicación. Muchas gracias. Muchas gracias, comisionada. Nosotras realmente esperábamos que la secretaria de Energía hubiera terminado su acuerdo con el señor presidente, ella tenía toda la intención y toda la voluntad de estar aquí con nosotras. Le mandamos un gran abrazo a la secretaria Rocío Nahle y seguramente en las próximas veces ella presentará el gran trabajo que se está haciendo en la secretaria de Energía para incorporar a las mujeres y también el impacto que las políticas energéticas tienen en la vida de las mujeres. En esto vamos a cerrar esta participación dándole la palabra a nuestra anfitriona, mostrando la complejidad y lo diverso de las políticas que hacemos día a día en todas las secretarías. Y diciendo que cuando decimos en todas, ¿verdad, secretaria?, hablamos también de las alianzas que tenemos con los hombres que están trabajando en el gabinete, ya le estoy cambiando el nombre, la gabineta, la gabineta, en la gabineta. Termino acudado con nuestros compañeros solidarios y nuestros compañeros feministas que trabajan dentro del gabinete el presidente Andrés Manuel López Obrador. Para cerrar y antes de pasar a las preguntas, vamos a darle la palabra a nuestra anfitriona. Como ustedes acaban de observar y de ser testigos, estamos coordinados y coordinadas en el gabinete del presidente Andrés Manuel López Obrador, uniendo nuestros esfuerzos, los recursos para propiciar la igualdad. Sabemos que superando la discriminación y teniendo esta situación de igualdad o tendiente a la igualdad, podemos prevenir y erradicar las violencias en contra de las mujeres. Por eso el gobierno de México está contemplando una diversidad de ámbitos y una focalización específica sobre los grupos de mujeres a las cuales van dirigidas esas acciones de mejora. Quiero compartir con ustedes que cada día, 25 de cada mes, estaremos aquí con ustedes, con los medios de comunicación, informando sobre los avances de estas acciones, de estas políticas en las diversas secretarias de Estado. Hemos elegido el día 25 porque, como ustedes saben, cada día 25 está presente este día para erradicar y prevenir la violencia en contra de las mujeres. Será el próximo 25 de abril, el día que tengamos nuestra primera conferencia con ustedes en la cual estarán siendo invitadas las diversas secretarias de Estado para dar informe y dar cuenta de cada una de estas acciones para mejorar la situación de nuestras mujeres en nuestro país. Terminaría yo, antes de que entremos al tema de… o al espacio de preguntas y respuestas, preguntas y respuestas, diciendo que confiamos plenamente en que las acciones concretas de este gobierno darán respuesta a largo plazo, pero también en forma inmediata a los retos que tenemos y que podemos involucrar a más personas y grupos y a la sociedad civil, por supuesto, para combatir esta desigualdad y violencias contra nuestras mujeres. Nosotros aquí, todas aquí, nos asumimos como feministas. Nuestra meta es que nuestras acciones de gobierno sean sustantivamente feministas en términos de sus resultados, de su impacto en la vida de todas las mujeres mexicanas. Y en este camino y en esta lucha vamos a continuar. Muchas gracias. Gracias, secretaria. Gracias, secretarios. Como se acordó, son cinco preguntas solamente de los medios de comunicación, ya tengo los nombres anotados. Vamos a empezar justamente por una compañera mujer. Le damos la palabra, por favor, a Fabiola Martínez de La Jornada. Gracias, como me acaban estas notas. ¿Qué se va a hacer con los créditos para combatir a los que han sido omisos o negativos o han aburrido la ley? Porque hoy en día hay incluso miles de cartetas y de experiencias y de averiguaciones previas que no se están investigando. Entonces, por favor, si fuera tan amable, primero el punto de por qué no van a parar al 100 por ciento el lunes y segundo, ¿qué van a hacer para combatir la impunidad? Gracias. Mira, yo quiero decirte que este es un gobierno, y lo digo de verdad porque estoy convencida de esto, es un gobierno de libertades y en aras de la libertad de cada una de nosotras y en aras de la libertad de cada una de las empleadas y funcionarias que trabajan en las diversas secretarías, en aras de su libertad personal, ellas decidirán qué van a hacer el día 9, el próximo día 9, el lunes 9. Yo te posí que no hay ninguna conexión entre las que se subieron a la ola, que son muy, muy destacadamente señaladas y que prefiero no hablar de nombre y apellido, ustedes las conocen, y esta decisión de cada una de nosotros en el marco de las libertades. Este es un gobierno de libertades y con ese marco de libertades cada una va a tomar su propia decision. El problema de los fiscales y de los jueces es un problema que no solamente en esta materia debemos nosotros poner atención y erradicar, porque hay un tema de impunidad. Este tema de impunidad, porque nos están fallando el sistema de justicia, sobre todo el sistema de procuración de justicia. Y no se diga entonces, dentro de la procuración de justicia, las fiscalías que atienden precisamente estos delitos en contra de las violencias a las mujeres. Yo quiero decirte que hemos estado platicando entre nosotras precisamente el tema de las fiscalías que atienden estas violencias contra mujeres. Y hemos todas platicado que si bien las fiscalías ya son autónomas y son independientes y nosotros no podríamos intervenir o inmiscuirnos en una fiscalía precisamente por el respeto a las competencias y a las atribuciones de estas, lo que sí podríamos hacer es tener un marcaje personal de todas estas fiscalías y en su caso llevar este tipo de observaciones a las cámaras y a los congresos locales, porque no hay curiosamente ningún tipo de control, ni siquiera un control político o un control judicial para estas procuradurías, no existe. Están tan autónomas y tan independientes que sus únicos mandantes en su caso son los congresos locales que son quienes las nombran a las fiscalías, a los fiscales, a los titulares. Entonces, si son estos los mandantes, nosotros no nos queda más remedio que recurrir a sus mandantes para hacerles llegar estas observaciones y estas inconformidades de ineficiencias e ineficacias en la atención a estos temas de violencia en contra de las mujeres. Más allá de esto, no podríamos hacer mucho, porque nuestro sistema competencial es muy determinante y está perfectamente establecido en la Constitución y en las leyes, pero sí podríamos hacer marcajes personales y sí podríamos hacer estas observaciones y sí podríamos llevar estas observaciones y estos marcajes personales a los congresos, quienes son a los que deben responder al final una especie de control político, no control de estructura judicial hacia las fiscalías. Yo te puedo decir que el problema de México es un problema de impunidad y todos lo sabemos. Hay corrupción porque hay impunidad, hay delitos, hay secuestros porque hay impunidad, hay crimen porque hay impunidad y así podría yo seguirte, hay feminicidios porque hay impunidad. Entonces, hay un largo camino todavía que recorrer para que las fiscalías sean fiscalías que sirvan, sean fiscalías eficaces y que cumplan con sus deberes mínimos. Eso es lo que te podría decir. Y también otra cosa, antes de que se me olvide, tenemos que tener presente la perspectiva de género en la investigación, en las fiscalías y en los juzgados. Y esta perspectiva de género solamente se da a través de la capacitación de jueces y de magistrados y de fiscales para que efectivamente actúen con esta perspectiva, porque si no hay perspectiva no podemos avanzar. Tampoco para erradicar y prevenir las violencias. La siguiente pregunta, suplicándoles, si pueden ser un poco más breves. Tenemos el tiempo ya un poco justo para Romina Gándara, sin embargo. Buenas tardes. Secretaria, nosotros quisiéramos saber, mencionan que todos los días se aborda el tema de violencia de género y de feminicidios. Quisiéramos saber quién es la persona encargada si todos los días presenta información o los datos de feminicidio en las juntas de seguridad frente al presidente. ¿Qué le dice? Y ya mencionaba un poco de lo que le iba a preguntar hace un momento. ¿Qué se está fallando frente al aumento de feminicidios y violencia de género? ¿Qué consideran que está fallando y qué se está fallando para garantizarle a las mujeres una vida libre de violencia? Si es sólo lo que usted dice de las fiscalías y los poderes judiciales o hay otros aspectos o otras fallas que no se hayan mencionado. Gracias. Mira, yo antes de pasarle el micrófono a la comisionada de Conavín, sí te puedo decir en el secretariado de Seguridad nos informan día con día de este tipo de delitos, no solamente de homicidios, porque hay un tema aquí que quiero ser muy, muy precisa. Una cosa es el homicidio de mujeres en razón del crimen, organizado o no, ¿verdad?, y otra cosa son los feminicidios. Tienen características y son tipos penales totalmente diferenciados, porque el asesinato de una mujer por razón de género es precisamente el feminicidio, que dicho sea de paso es una gran aportación de México al mundo, porque Marcela Lagarde precisamente aquí en este país se concretó precisamente a diferenciar el tipo penal de feminicidio del homicidio de una mujer, y así que este es un tipo penal distinto y diferenciado. Nosotros le apostamos a la prevención, nosotros queremos apostarle a la prevención. ¿Por qué? Porque precisamente una mujer que empieza a ser violentada es una espiral de violencia hasta que lamentablemente la asesina y pierde la vida. Entonces, yo creo que nuestro gran tema, nuestro reto en estas instancias dándoles la oportunidad de jóvenes construyendo el futuro, de Sembrando Vidas o todos los programas transversales que ustedes han visto. Nuestro interés es precisamente prevenir las violencias, las violencias. Entonces, yo me gustaría rápidamente si das… Es que no le oigo, no te oí. Ah, nada más no me quedó muy claro. Entonces, en las reuniones del presidente, en el tipo penal de feminicidios o de violencias de género, ¿se ven las reuniones y si se ve quién lo lleva? Nosotros diferenciamos cada día el homicidio en una primera instancia, el homicidio de mujeres y de hombres, sí, los vamos diferenciando. Acuérdate que no necesariamente en ese primer momento nosotros podemos distinguir entre feminicidios y homicidios de mujeres, porque esta es la perspectiva de género, toda muerte de mujer, en mi opinión, y ojalá así sea, tiene que iniciarse como una investigación de feminicidio. Eso sería un avance enorme dentro de las fiscalías. Y descartarlo al final, o sea, si efectivamente no fue un feminicidio, pero yo creo que toda muerte de alguna mujer, toda muerte violenta de una mujer, debería empezar a investigar como feminicidio. Pero todos los días tenemos este desglose entre los homicidos de varones y los homicidos de mujeres, la respuesta es sí. Ya lo contestó la secretaria. Toda fiscalía debe investigar el homicidio doloso como feminicidio, toda fiscalía debe informar al Sistema Nacional de Seguridad y el secretariado da cuentas de los delitos de feminicidio. Y además, cuando se hablaba de la Ley de Servidores Públicos, que son los que sancionan, primero hay una sanción administrativa, luego una sanción a su… bueno, primero una verbal, luego una administrativa y finalmente un despido laboral. Es muy importante que en el caso de los feminicidios todos los días con el presidente le dicen cuántos homicidios de mujeres hubo y cuántos de hombres. Lo que queremos es que todas las fiscalías investiguen con la perspectiva de género para determinar si fue feminicidio o no. Son las fiscalías y es su responsabilidad. A ver, si quieres comentamos esto en particular y te damos la información, con mucho gusto. Adelante, Lidia Arista. Muchas gracias, secretarias. Quiero preguntarles, ¿qué medidas se van a tomar?, porque colectivos que se están organizando para participar en la marcha del próximo 8 están denunciando que han recibido amenazas de que se les lanzará ácido. ¿Cómo se les va a proteger a las mujeres?, ¿cuál es el mensaje que les envíen? Y por otro lado, por favor, estas mismas chicas también mencionan que el hecho de que el gobierno haya dicho que detrás de este movimiento están los conservadores ha generado esta polarización. ¿Ustedes asumen algún tipo de responsabilidad? Gracias. Definitivamente, por supuesto que va a haber seguridad para ellas. O sea, a ver, una cosa es que exista la seguridad en la Ciudad de México precisamente para prevenir este tipo de actos brutales en contra de las mujeres. Sí he estado yo viendo en las redes sociales lo que tú acabas de comentar, me parece una aberración, pero me parece que nos da la oportunidad de poder tener, digamos, una seguridad reforzada en estas marchas y creo que la jefa de gobierno está haciéndolo y además está muy pendiente de esta seguridad reforzada, por una parte. Y por otra parte, no de ninguna manera tiene que ver una cosa con otra, no tiene que ver. Lo que sí tiene que ver es que efectivamente muchos de estos conservadores que nunca habían sido feministas, y yo te lo puedo decir porque tengo 50 años en los temas, 50 o más tal vez, entonces ya no quiero decir cuántos porque luego… 50. 50. Entonces, porque tengo 50 años yo sé perfectamente, nunca, nunca habían sido feministas ni tampoco de ningún movimiento feminista, al contrario, siempre en contra de estos movimientos feministas y te lo puedo decir yo por mi experiencia personal. Entonces, claro que se están subiendo a las olas. Gracias. No, no, no, aquí no hay nombres, ustedes lo saben. Sonia Hertz, por favor. Sí, muchas gracias por las presentaciones. Sin embargo, de acuerdo con estas informaciones, algunos de estos planes parece que están algo atoradas a la hora de aterrizarlos. Por lo tanto, me gustaría preguntar. El Plan Emergente para Garantizar la Integridad, la Seguridad y la Vida de las Mujeres y las Niñas en México y el Acuerdo Nacional entre Hombres y Mujeres, ¿cuándo van a ser publicados en el diario oficial y cuándo la Secretaría de Hacienda librará los recursos para proigualdad? Sí. Bueno, el Plan Emergente se presentó hace un año y muchas de las acciones se han venido realizando, inclusive mesas técnicas para analizar cómo funciona en la práctica la respuesta. Hemos estado en 15 estados, han participado más de 750 funcionarios y funcionarias. El Proigualdad se va a publicar cuando todos los programas sectoriales y especiales se publiquen, están siendo revisados por la Secretaría de Hacienda de Crédito Público y esperamos que sea en los próximos días. Y por último, el presupuesto es el presupuesto federal, o sea, no se está esperando la publicación de los programas, estamos trabajando ya todas las secretarías y los recursos ya están siendo ejecutados. Muchas gracias. Por último y por favor breve, nuestro compañero de Radio Fórmula, Javier Giles. Muy bien, qué tal. Buenas tardes, damas e integrantes del gabinete y quienes nos acompañan. Unas cuatro preguntas muy breves. Hablan de planes ambiciosos, de prioridad han llamado la atención para la mujer en este gobierno y, sin embargo, no se ven avances porque las mujeres demandan justicia, demandan atención. Se ha mostrado en sus manifestaciones que están enojadas porque no se les atiende. La secretaria acaba de decir que es asunto de cada estado o de otro poder, sin embargo, no sé si la secretaria de Gobernación ve alguna relación de esta molestia en contra del gobierno del presidente López Obrador y para cuándo se podrían tener resultados concretos, resultados concretos en que la ciudadanía, sobre todo las mujeres, ya no estén enojadas, que salgan no a protestar, sino para otro tipo de reuniones. Para la secretaria Erén y la saludar, quisiera preguntarle, ya que habló del protocolo de atención al acoso en la administración pública federal, cuántos casos se ha recibido y cuántas sanciones sobre todo. Y, por último, para la secretaria Fraustro, quisiera preguntarle. Ya el presidente hizo un llamado para que no dañen el Palacio Nacional. ¿Haría un llamado para que en esta manifestación del domingo no se dañen monumentos históricos y también emblemas nacionales? Gracias por su respuesta. Sí están enojadas y están muy enojadas, pero están muy enojadas por las violencias que sufren, están muy enojadas por las violencias que sufren en su familia, en su centro de trabajo, en su ámbito laboral, en su ámbito privado, la violencia política, la violencia económica, la violencia intrafamiliar, la violencia en todos sus ámbitos de su vida privada y pública. De eso están enojadas, no están enojadas con el gobierno, están enojadas por las violencias que siguen sufriendo y los movimientos son en contra de las violencias, en contra de la estructura patriarcal, en contra del machismo, en contra de lo que efectivamente sufren ellas y siguen sufriendo. Esta deconstrucción, esta deconstrucción es su rayo, esta deconstrucción no es solamente un tema de gobierno, es un tema de la sociedad, es un tema de sus patrones, es un tema de todos, ese es el tema de las escuelas, de la educación, de la cultura, de todos, ese es el tema. El gobierno no puede hacerlo todo, menos las violencias. El gobierno no es violento y le reclamo es las violencias. Estamos tratando de prevenir las violencias que sufren en sus ámbitos laborales. ¿Por qué una mujer gana el 30 por ciento menos que un hombre por salario igual? Esa es una violencia. ¿Por qué cuando una presidenta municipal quiere llegar a ser presidenta municipal le ponen todas las trabas o la amarran de un árbol para que no llegue, como lo hemos vivido en algunos municipios de Oaxaca? ¿Por qué? Porque ahí está la violencia presente y porque su lucha y la mía y la de todas las que estamos aquí es contra las violencias. No te confundas, es contra las violencias. No sé cuál otra pregunta. Secretaria Sandoval. Sí, lo que estamos haciendo en la función pública es darle dientes a nuestros órganos internos de control para actuar. El anterior protocolo que existía en términos para atender el acoso sexual significaban llamados a misa. No había un protocolo que diera capacidad de combatir estas cuestiones. Nosotros los reformulamos y ya ha entrado en vigor el hecho de que los órganos internos de control tienen toda la capacidad de utilizar sus herramientas dentro del ámbito administrativo, es decir, en el ámbito del derecho administrativo y sancionador para destituir y inhabilitar, sancionar como corresponde a quienes caen en estas faltas. Hay alrededor de mil 700 carpetas abiertas en todo el universo de la Administración Pública Federal y tenemos avances muy concretos. Hoy en la tarde en esta invitación que hago pública a los medios de comunicación para que nos acompañen en la función pública a las funcionarias aquí presentes más, otras más, vamos a dar datos muy concretos. Pero sí estamos avanzando en este protocolo, este protocolo es hoy con gran fortaleza. Y este protocolo se une a lo que ya anuncié también, que es el código de ética, el código de ética que publicamos en el DOF, en el diario oficial de la Federación, también ya da posibilidad de que el acoso sexual sea causal de una inhabilitación. Gracias. Gracias, Javier. Efectivamente, nosotros también ya publicamos y firmamos este protocolo de cero tolerancia al acoso y la violencia. En el tema del patrimonio, por supuesto que nosotros, como lo primero que se habló en esta mesa es el tema de la libertad, la libertad absoluta de manifestación. Y en este tema de las libertades y de un movimiento de paz del que nosotros provenimos, hay manifestaciones de muchos tipos. En ocasiones anteriores se ha hecho algunas pintas, se han hecho algunas manifestaciones de este tipo en el patrimonio histórico y artístico que tiene México. Nosotros dentro de la Secretaría de Cultura tenemos a las instituciones listas siempre para atender la restauración de estos monumentos, tanto el Instituto Nacional de Antropología se ha hecho cargo como el Instituto Nacional de Bellas Artes y ese es parte del servicio público que nos toca hacer y parte de nuestra misión. Nos gustaría tener las capacidades para curar y restaurar el dolor que han sufrido en niñas y mujeres históricamente y nos toca estar al frente y acompañar, así como agradecemos a las feministas que nos abrieron cancha y nos abrieron espacio. En esta historia nos toca acompañar de manera respetuosa al movimiento actual y a las generaciones actuales que se manifiestan libremente en nuestro país. Muchísimas gracias. Damos por terminado. Les agradecemos a todos su presencia. Gracias, secretarias.",
    "transcription_source": "Manually transcribed v0.0.1",
    "playlist_id": "PL-wEE8VmWaJ38m6IBt5IljAiD6LaT6_Vn",
    "playlist_title": "Cuarta Transformación de México",
    "published_time_text": "Streamed 4 years ago",
    "retrieved_time": "2024-10-22 16:23:22.646477"
}